{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1963",
      "title": "Pengumuman Mengenai Pre-Order JKT48 Digital Photobook “Behind The Scenes – MV Oh my pumpkin!” dengan bonus Video Call with JKT48",
      "date": "1 November 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada tanggal 5 November 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “Behind The Scenes – MV Oh my pumpkin!” dengan bonus Video Call bersama JKT48.\nMelalui digital photobook ini, kami mengajak kalian menyelami suasana seru dan penuh energi di balik proses pembuatan Music Video “Oh my pumpkin!” yaitu sebuah karya yang menampilkan pesona ceria dan kehangatan khas JKT48.\nDalam photobook ini, kalian dapat melihat lebih dekat momen-momen berharga selama proses shooting. Tawa spontan para member, kerja sama tim yang kompak, dan semangat tinggi yang mewarnai setiap adegan. Setiap foto menangkap ekspresi natural dan keceriaan yang menjadikan proses produksi MV ini penuh kenangan indah.\nMari abadikan momen spesial ini bersama Digital Photobook “Behind The Scenes – MV Oh my pumpkin!”, dan nikmati pesona yang terpancar di setiap gambar.\nBerikut adalah detailnya:\nNama produk                          : “Behind The Scenes – MV Oh my pumpkin!”\nPre-Order OFC                       : 5 November 2025, 22.00 WIB\nPre-Order General                  : 6 November 2025, 22.00 WIB\nTanggal Rilis                           : 8 November 2025 (download via jkt48.com)\nHarga                                      : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com dan hanya\nUntuk setiap pembelian Digital Photobook  “Behind The Scenes – MV Oh my pumpkin!” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.Berikut adalah jadwal Video Call untuk bulan November 2025:\nKami tunggu partisipasinya!\nMohon dukungannya selalu untuk JKT48.\n \n \nJKT48 Operation Team",
      "image": [
        "https://jkt48.com/upload/news/ohmypumpkin_schedule_8-9.jpg",
        "https://jkt48.com/upload/news/ohmypumpkin_schedule_10-12.jpg",
        "https://jkt48.com/upload/news/ohmypumpkin_schedule_13-15.jpg",
        "https://jkt48.com/upload/news/ohmypumpkin_schedule_16-24.jpg",
        "https://jkt48.com/upload/news/ohmypumpkin_schedule_25-26.jpg"
      ]
    }
  ]
}