{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1937",
      "title": "Pengumuman Mengenai Pre-Order Digital Photobook “JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage” dengan bonus Video Call with JKT48",
      "date": "6 Agustus 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada tanggal 8 Agustus 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage” dengan bonus Video Call bersama JKT48.\nUntuk mengenang malam yang penuh semangat, kejutan, dan energi baru, JKT48 dengan bangga mempersembahkan Digital Photobook eksklusif dari konser spesial “FULL HOUSE | JKT48 & Friends on One Stage.\nMari bersama mengenang malam yang penuh makna melalui Digital Photobook eksklusif dari konser spesial “FULL HOUSE | JKT48 & Friends on One Stage. Konser ini menjadi rangkaian perjalanan JKT48 yang menghadirkan lagu-lagu terbaru dari setlist original pertama yang dibawakan secara live untuk pertama kalinya. Momen spesial ini dihadirkan dengan sentuhan aransemen musik terbaru serta kolaborasi bersama para komposer dan musisi ternama Indonesia.\nBerikut adalah detailnya:\nNama produk                : “JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage”\nPre-Order OFC              : 8 Agustus 2025, 22.00 WIB\nPre-Order General         : 9 Agustus 2025, 22.00 WIB\nTanggal Rilis                  : 13 Agustus 2025 (download via jkt48.com)\nHarga                            : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com\nUntuk setiap pembelian Digital Photobook “JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.Berikut adalah jadwal Video Call untuk bulan Agustus 2025:\nKami tunggu partisipasinya!\nMohon dukungannya selalu untuk JKT48.\n \n JKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/68934ad72e7e3.jpg",
        "https://jkt48.com/upload/news/68934ae730fe5.jpg",
        "https://jkt48.com/upload/news/68934afa6a535.jpg",
        "https://jkt48.com/upload/news/68934b169776f.jpg"
      ]
    }
  ]
}