{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1959",
      "title": "Pengumuman Mengenai JKT48 OFC Event “ARTchive Day #4: In Celebration of JKT48 Theater’s New Setlist–Pertaruhan Cinta”",
      "date": "9 Oktober 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48!\nBersama tekad yang kuat dan asa yang tak pernah padam, JKT48 terus berkomitmen untuk merealisasikan karya berupa Original Setlist, melalui pertunjukan “Pertaruhan Cinta”. Menyambut kemeriahan pertunjukan Pertaruhan Cinta, kami ingin mengajak kalian untuk membuat karya seni dengan tema Pertaruhan Cinta melalui OFC Event “ARTchive Day #4: In Celebration of JKT48 Theater’s New Setlist–Pertaruhan Cinta”.\nKira-kira, karya seni apa saja yang akan kita buat bareng member JKT48 ya? Yuk simak dulu informasi berikut supaya kalian ngga penasaran!  \nMelalui event ini, kami ingin mengajak kalian bersama member JKT48 untuk membuat dua jenis karya seni yaitu, Panggung Pertaruhan Mini dan Gantungan Cinta! Pertama, kalian akan membuat miniatur stage Pertaruhan Cinta yang bisa kalian kreasikan sesuai imajinasi kalian. Selanjutnya, kalian akan membuat gantungan kunci yang bisa kalian personalisasi sesuai dengan warna/bentuk/gambaran tangan favorit kalian dengan metode “Shrink Paper”. \nEvent ini akan dihadiri oleh 16 member JKT48 dan akan berlangsung selama kurang lebih 2 jam 30 menit. Mengenai detail dari setiap kegiatan akan dijelaskan pada saat event berlangsung.\nBerikut adalah informasi mengenai event tersebut:    \nHari/Tanggal               : Senin, 20 Oktober 2025\nTempat                        : Happy Day Juanda\nJl. Ir. H. Juanda No.19 14, RT.14/RW.4, Kb. Klp., Kecamatan Gambir, Kota Jakarta Pusat, Daerah Khusus Ibukota Jakarta 10120\n \nWaktu Acara               : 17.30 - 20.00 WIB\nRegistrasi                   : 16.30 - 17.15 WIB\nBriefing                       : 17.15 - 17.30 WIB\nHarga Tiket                 : 450.000 JKT Point\n \n \nMEMBER JKT48 YANG AKAN BERPARTISIPASI:\n1.     ANINDYA\n2.     LANA\n3.     MARSHA\n4.     GITA\n5.     FRITZY\n6.     CATHY\n7.     CHRISTY\n8.     MICHIE\n9.     MUTHE\n10.  ERINE\n11.  LILY\n12.  KIMMY\n13.  OLINE\n14.  NAYLA\n15.  VIRGI\n16.  JEMIMA\nINFORMASI UMUM:\n\nPenjualan tiket akan dimulai pada tanggal 10 Oktober 2025 pukul 12.00 WIB.\nTiket akan dijual dengan sistem undian.\nTiket bisa didapatkan melalui link berikut: https://jkt48.com/event/schedule?lang=id.\nTiket hanya bisa didapatkan oleh anggota OFC.\nTiket tersedia untuk 80 orang pemenang undian.\nPeserta WAJIB datang paling lambat 1 jam sebelum acara dimulai untuk melakukan registrasi ulang.\nBriefing akan dilakukan 15 menit sebelum acara dimulai.\nMakanan dan minuman akan dibagikan saat acara selesai. Peserta diperkenankan membeli makanan atau minuman pribadi selama acara berlangsung.\nAnda TIDAK DIPERBOLEHKAN mendaftar lebih dari satu kali menggunakan akun yang berbeda untuk mengikuti undian tiket ini.\nKami akan memberlakukan sistem gugur apabila anda melanggar peraturan poin 9\nApabila anda ingin mendaftarkan saudara kandung yang berusia di bawah 12 tahun dan belum memiliki akun jkt48.com sendiri, anda dapat mengirimkan email pertanyaan ke [email protected] dengan subjek [DAFTAR_OFC EVENT_SAUDARA]. Selanjutnya, anda akan dipandu oleh staf terkait untuk dapat mengikuti event.\n\n*Dengan mendaftar pada undian event ini, berarti anda sudah menyetujui aturan serta ketentuan yang berlaku.\nPERATURAN ACARA :\nSelama acara berlangsung peserta tidak diperkenankan untuk:\n1.     Melakukan kontak fisik dengan member\n2.     Mengambil foto, video, maupun merekam percakapan selama acara berlangsung (kecuali atas arahan JKT48 Operation Team)\n3.     Memberikan hadiah, fanletter, dll. secara langsung kepada member\n4.     Bertukar kelompok dengan peserta lainnya\n5.     Membawa makanan, minuman, benda terlarang, atau benda berbahaya ke dalam area acara\n6.     Membeli, menggunakan dan mengedarkan makanan/minuman yang mengandung alkohol, rokok, rokok elektrik maupun vape di area acara\n7.     Demi kelancaran dan kenyamanan acara harap mengikuti dan mematuhi seluruh arahan dari staff yang bertugas\n8.     JKT48 Operation Team berhak untuk mengeluarkan partisipan dari area acara atau melakukan blacklist kepada partisipan yang tidak mematuhi arahan\n*Force Majeure: Apabila kondisi Member tidak memungkinkan untuk berpartisipasi (karena kondisi kesehatan atau hal lainnya), informasi refund dapat diakses melalui website/akun sosial media resmi JKT48.\n \nKami tunggu partisipasinya!\nJKT48 Operation Team",
      "image": []
    }
  ]
}