{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1978",
      "title": "Pengumuman Merchandise dan Pengambilan Benefit THE FIRST SNOW | JKT48 14th Anniversary Concert & Gracia Graduation Ceremony",
      "date": "19 Desember 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48. Mari rayakan 14 tahun perjalanan JKT48 dan momen kelulusan Gracia dengan merchandise yang akan dirilis pada konser ini. Berikut adalah daftar merchandise yang akan dirilis:\n\n\n\nT-shirt JKT48 The First Snow 14th Anniversary Concert Dark Green Harga Ukuran (S, M, L, XL): IDR 165.000,00 Harga Ukuran (2XL - 4XL): IDR 180.000,00\n\n\nT-shirt JKT48 The First Snow 14th Anniversary Concert Navy Harga (Ukuran S, M, L, XL): IDR 165.000,00 Harga (Ukuran 2XL - 4XL): IDR 180.000,00\n\n\nJKT48 Photopack Special The First Snow 14th Anniversary Concert Harga: IDR 80.000,00\n\n\nJKT48 The First Snow 14th Anniversary Concert Keychain Snow Round Harga: IDR 60.000,00  \n\n\nJKT48 The First Snow 14th Anniversary Concert Keychain Snowflakes Harga: IDR 60.000,00\n\n\nJKT48 The First Snow 14th Anniversary Concert Neckstrap Blue Harga: IDR 45.000,00 \n\n\nJKT48 The First Snow 14th Anniversary Concert Neckstrap Doodle Harga: IDR 45.000,00\n\n\nJKT48 The First Snow Lightstick Harga: IDR 300.000,00\n\n\nJKT48 Lightstick 2.0 Harga: IDR 280.000,00\n\n\nJKT48 The First Snow 14th Anniversary Concert Acrylic Photocard Holder Blue Harga: IDR 70.000,00\n\n\nJKT48 The First Snow 14th Anniversary Concert Acrylic Photocard Holder Doodle Harga: IDR 70.000,00\n\n\nSeluruh merchandise resmi bisa kamu dapatkan di Merchandise Booth yang berlokasi di Hall 1 ICE BSD dan akan mulai dibuka pada pukul 11.00 WIB.\nUntuk metode pembayaran, hanya tersedia JKT48 Point dan QRIS. Kami sangat merekomendasikan penggunaan JKT48 Point agar transaksi lebih cepat, praktis, dan lancar. Kami juga menyediakan kasir cepat untuk pembelian maksimal 5 pcs merchandise.\nDalam pengumuman ini, kami juga ingin menginformasikan detail pengambilan benefit Tiket CAT 1, 2 dan 3. Berikut adalah detailnya:\n\n\nLokasi: Merchandise Booth @ ICE BSD\n\n\nTanggal dan Waktu: 20 Desember 2025, pukul 11.00 - 19.00 WIB\n\n\nSyarat: Mohon tunjukkan gelang tiket dan bukti email pembelian pada saat penukaran benefit.\n\n\nJadilah bagian dari kenangan indah THE FIRST SNOW | JKT48 14th Anniversary Concert & Gracia Graduation Ceremony, karena momen ini tak akan terulang kembali.JKT48 Operation Team",
      "image": [
        "https://jkt48.com/upload/news/tfsmerch.jpg"
      ]
    }
  ]
}