{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1925",
      "title": "Pengumuman Mengenai Peraturan Personal Meet & Greet dan 2 shot pada JKT48 ALL IN TOUR 2025",
      "date": "24 Juni 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.JKT48 akan kembali menyelenggarakan Personal Meet & Greet Festival dalam rangkaian “JKT48 ALL IN TOUR 2025”, yang akan digelar di beberapa kota, yaitu Semarang, Cimahi, Yogyakarta, Solo, dan Surabaya.\nBerikut adalah peraturan yang wajib dipatuhi selama berlangsungnya event Personal Meet & Greet Festival pada “JKT48 ALL IN TOUR 2025”:\n \nPERATURAN PERSONAL MEET & GREET\n \n●   Satu tiket Personal Meet & Greet diperoleh sebagai bonus dari pembelian satu JKT48 Photocard \"JKT48 ALL IN TOUR 2025\" seharga Rp50.000 melalui website resmi JKT48 atau sebagai hadiah dari giveaway resmi yang diselenggarakan oleh JKT48 maupun mitra resminya.\n●   Satu tiket Personal Meet & Greet hanya dapat digunakan untuk melangsungkan Personal Meet & Greet bersama member yang sudah dipilih saat pembelian JKT48 Photocard  “JKT48 ALL IN TOUR 2025”.\n●   Satu tiket Personal Meet & Greet berlaku untuk 10 detik.\n●   Staff pengawas yang bertugas akan berada di dalam booth Personal Meet and Greet sesi berlangsung\n●   Jika waktu sudah habis, staff yang bertugas akan mempersilahkan peserta untuk keluar dari bilik. Demi kenyamanan bersama, kami mohon bantuannya untuk mengikuti arahan staff dan segera meninggalkan bilik Personal Meet & Greet.\n●   Waktu penggunaan setiap satu tiket Personal Meet & Greet telah ditentukan dan hanya dapat dipergunakan untuk sesi yang tertulis di tiket tersebut. Penggunaan tiket di luar waktu tersebut tidak diperkenankan dengan alasan apapun.\n●   Tiket Personal Meet & Greet bersifat eksklusif bagi pemegang yang membeli tiket atau pemenang giveaway dari partner JKT48 (sponsor).\n●      Tidak diperkenankan untuk memindahtangankan tiket Personal Meet & Greet dengan cara apapun.\n●      Pemegang tiket wajib menunjukkan dokumen identitas resmi (KTP/SIM/Paspor/KITAS) yang namanya sesuai dengan data akun pembelian tiket. Kami akan melakukan verifikasi identitas sebelum pemegang tiket diizinkan memasuki booth Personal Meet & Greet pada setiap sesinya.\n●      Kami berhak sepenuhnya menolak penggunaan tiket apabila ditemukan ketidaksesuaian identitas saat proses verifikasi berlangsung.\n●      Pastikan untuk mendapatkan tiket langsung melalui pemesanan di website resmi JKT48.\n●      Registrasi ulang untuk setiap sesi akan dimulai 10 menit sebelum sesi tersebut dimulai, dan akan ditutup 15 menit sebelum sesi tersebut berakhir.\n●      Antrian untuk setiap jalur akan ditutup 10 menit sebelum sesi berakhir.\n●      Mohon untuk memperhatikan jumlah tiket yang akan dibeli di setiap sesinya. Pihak penyelenggara tidak bertanggung jawab jika ada tiket yang tidak dapat terpakai dikarenakan waktu sesi yang sudah habis.\n●      Pemegang tiket wajib menitipkan seluruh barang bawaan pribadi (termasuk, namun tidak terbatas pada, tas, kantong plastik, dan barang serupa) di tempat penitipan yang disediakan oleh Penyelenggara sebelum memasuki area booth Personal Meet & Greet.\n●      Tidak diperkenankan untuk memberikan hadiah secara langsung kepada member.\n●      Tidak diperkenankan untuk melakukan kontak fisik dengan member.\n●      Tidak diperkenankan untuk mengambil foto, video, maupun merekam percakapan di dalam bilik Personal Meet & Greet.\n●      Dilarang keras membawa makanan, minuman, benda ilegal, benda berbahaya, atau benda lainnya yang dianggap dapat mengganggu keamanan atau kenyamanan acara ke dalam area booth Personal Meet & Greet.\n●      Dilarang melakukan kegiatan yang tidak menyenangkan kepada member dan staff seperti mengintimidasi, melukai, menghina, berkata kasar dan semacamnya.\n●      Dilarang mengangkat isu SARA, politik dan hal-hal berbau pornografi maupun pornoaksi di seluruh area event Personal Meet & Greet and 2-Shot Event.\n●      Jika kondisi member tidak memungkinkan untuk berpartisipasi (karena kondisi kesehatan atau hal lainnya), informasi mengenai penggantiannya akan diinformasikan di website resmi JKT48.\n●      Dengan memilih untuk hadir, pengunjung memahami dan menyetujui bahwa setiap risiko kesehatan yang mungkin timbul karena tidak memeriksa atau menjaga kondisi kesehatannya bukan menjadi tanggung jawab penyelenggara.\n \n \nPERATURAN 2-SHOT\n \n●    Tiket 2-Shot hanya bisa didapatkan melalui website resmi JKT48 atau giveaway resmi JKT48.\n●    Tiket dapat dibeli dengan harga Rp180.000 per lembar.\n●    Setiap orang hanya bisa membeli satu tiket bersama satu member di sesi yang sama.\n●    Tidak diperkenankan untuk memindah tangankan tiket 2 Shot dengan cara apapun.\n●    Tiket yang sudah dibeli tidak dapat ditukar maupun diuangkan kembali.\n●    Satu tiket 2-Shot hanya berlaku untuk satu kali pengambilan foto.\n●    Waktu penggunaan setiap satu tiket 2-Shot telah ditentukan dan hanya dapat dipergunakan untuk sesi yang tertulis di tiket tersebut. Penggunaan tiket di luar waktu tersebut tidak diperkenankan dengan alasan apapun.\n●    Registrasi ulang untuk setiap sesi akan dimulai 10 menit sebelum sesi tersebut dimulai, dan akan ditutup 15 menit sebelum sesi tersebut berakhir.\n●    Antrian untuk setiap jalur akan ditutup 10 menit sebelum sesi berakhir. Dihimbau agar memasuki antrian tepat waktu.\n●    Foto hanya boleh dilakukan dengan menggunakan kamera yang telah disediakan oleh Staff JKT48.\n●    Selain staff yang bertugas, tidak diperkenankan untuk mengambil foto maupun video di area 2-Shot. Juga tidak diperkenankan untuk mengambil gambar area 2-Shot dari luar. (Area antrian, pintu keluar bilik 2-Shot). \n●    2-Shot harus dilakukan berdua dengan member.\n●    Tidak diperkenankan mengeluarkan Handphone di area 2-Shot.\n●    Tidak diperkenankan membawa properti apapun ke area 2-Shot.\n●    Tidak diperkenankan untuk memberikan hadiah secara langsung kepada member.\n●    Tidak diperkenankan menggunakan pose dan properti yang menyinggung isu SARA, politik, bertentangan dengan norma, maupun berkaitan dengan merek dagang apapun selain JKT48.\n●    Tidak diperkenankan untuk melakukan kontak fisik dengan member.\n●    Dengan memilih untuk hadir, pengunjung memahami dan menyetujui bahwa setiap risiko kesehatan yang mungkin timbul karena tidak memeriksa atau menjaga kondisi kesehatannya bukan menjadi tanggung jawab penyelenggara.\n \n \nDimohon untuk selalu mengikuti peraturan yang berlaku demi kenyamanan semua pihak yang berpartisipasi. Kami tunggu kedatangan kalian di JKT48 Personal Meet & Greet Festival  “JKT48 ALL IN TOUR 2025”!\nMohon dukungannya untuk JKT48.\n \nJKT48 Operation Team.",
      "image": []
    }
  ]
}