{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1951",
      "title": "Pengumuman Mengenai Pre-Order JKT48 Digital Photobook “Cake a Wish!” dengan bonus Video Call with JKT48",
      "date": "6 September 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada tanggal 8 September 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “Cake a Wish!” dengan bonus Video Call bersama JKT48.\nMelalui digital photobook “Cake a Wish!”, kami mengajak kalian untuk bersama-sama merayakan ulang tahun teater JKT48 yang ke-13 dengan penuh warna, manisnya kenangan, dan semangat yang terus menyala. Seperti kue yang manis dan ceria, setiap visual disusun layaknya lapisan demi lapisan kue ulang tahun yang dipenuhi kejutan, tawa, dan cinta yang tulus dari para member untuk para penggemar yang senantiasa hadir dan mendukung.\nPhotobook ini bukan tidak hanya menjadi penanda hari jadi, melainkan juga sebuah penghargaan atas perjalanan panjang, momen tumbuh bersama, dan kisah-kisah indah yang telah terukir di atas panggung teater, tempat di mana impian bermula dan terus menyala. Mari rayakan ulang tahun teater JKT48 melalui suguhan visual yang manis, hangat, dan tak terlupakan.\nBerikut adalah detailnya:\nNama produk                          : “Cake a Wish!”\nPre-Order OFC                       : 8 September 2025, 21.00 WIB\nPre-Order General                  : 9 September 2025, 21.00 WIB\nTanggal Rilis                           : 23 September 2025 (download via jkt48.com)\nHarga                                      : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com dan hanya\nUntuk setiap pembelian Digital Photobook “Cake a Wish” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.\nBerikut adalah jadwal Video Call untuk bulan September 2025:\n\n\nKami tunggu partisipasinya!\n Mohon dukungannya selalu untuk JKT48.\n \n JKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/68bc180490ab3.jpg",
        "https://jkt48.com/upload/news/68bc1a6e44a44.jpg",
        "https://jkt48.com/upload/news/68bc1a1accda3.jpg"
      ]
    }
  ]
}