{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1975",
      "title": "Pengumuman Mengenai JKT48 THE FIRST SNOW Ticket Giveaway",
      "date": "11 Desember 2025",
      "description": "Salju pertama akan segera turun! Terima kasih atas besarnya dukungan dan cinta dari kalian, JKT48 dapat kembali merayakan konser perayaan Anniversary yang ke-14, sekaligus untuk mengantar kelulusan Shania Gracia, Kapten JKT48 dari Generasi 3.\n \nUntuk semakin memeriahkan momen menyambut konser ini, kami ingin mengajak kalian untuk berpartisipasi dalam sebuah challenge berhadiah Tiket THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony.\n \nWHAT TO DO?\nKalian bisa membuat berbagai jenis konten video kreatif, seperti Testimoni, Dance Cover, Song Cover, membuat Art atau Poster dengan tema apapun tentang JKT48.\n \n*Jika kalian memiliki ragam kreativitas yang tidak disebutkan di atas, kalian tetap memiliki kesempatan untuk menang! Jangan malu untuk mengekspresikannya, kami tunggu partisipasinya!\n \nHOW TO JOIN?\nIkuti tahapan berikut ini untuk selangkah lebih dekat meraih kesempatan nonton THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony:\n-   Buatlah karya menarik, kalian bebas mengangkat tema seru yang berkaitan dengan JKT48. Jangan lupa sertakan watermark dalam video, sesuai dengan nama akun TikTok yang kamu gunakan untuk mengunggah hasil karyamu! Jangan lupa untuk follow akun resmi JKT48 di TikTok ya!\n-   Unggah hasil karya kalian di TikTok dengan menyertakan hashtag berikut  #JKT48TFS_GA dan gunakan sound salah satu lagu dari Setlist Pertaruhan Cinta.\n-   Batas akhir pengunggahan karya adalah 14 Desember 2025 pukul 23.59 WIB\n \nWINNER CATEGORY\nTicket Giveaway kali ini hadir dengan beberapa kategori pemenang!\n\nMelalui Kurasi Penyelenggara.\n\nSatu orang pemenang akan mendapatkan:\n\n\n1 tiket konser\nTiket perjalanan pulang pergi dari daerah asal ke Jakarta (jika berasal dari luar Jakarta)\nPenginapan hotel 1 malam setelah acara (berdekatan dengan venue konser)\nUang saku sebesar Rp1.000.000 (satu juta rupiah)\nLightstick JKT48 Snow Limited Edition\n\n\n            Dua puluh orang pemenang akan mendapatkan:\n\n\n1 tiket konser\n\n\n\nMelalui Jumlah Like & Share Terbanyak.\n\nSatu orang pemenang akan mendapatkan:\n\n\n1 tiket konser\nTiket perjalanan pulang pergi dari daerah asal ke Jakarta (jika berasal dari luar Jakarta)\nPenginapan hotel 1 malam setelah acara (berdekatan dengan venue konser)\nUang saku sebesar Rp1.000.000 (satu juta rupiah)\nLightstick JKT48 Snow Limited Edition\n\n\n \nTERMS AND CONDITIONS\n\nSeluruh hasil karya peserta merupakan produk orisinil yang dikeluarkan / diproduksi oleh peserta pribadi (bukan menjiplak/mengambil/mencuri karya orang lain).\nApabila peserta setelah dinyatakan menang dikemudian hari terbukti melakukan tindakan pencurian terhadap hasil karya orang lain, maka peserta harus bertanggung jawab sesuai dengan prosedur yang telah ditetapkan pihak berwenang.\nHasil karya yang dianggap sah dan masuk dalam kriteria penilaian adalah hasil karya peserta yang telah melengkapi seluruh persyaratan sebagaimana poin yang tertera dalam bagian HOW TO JOIN.\nSatu tiket konser hanya berlaku untuk satu akun dengan hasil karya terpilih.\nUntuk kategori 1, peserta dapat mengunggah lebih dari satu jenis karya dalam satu akun.\nUntuk kategori 2, peserta dapat mengunggah lebih dari satu jenis karya dalam satu akun, namun hanya satu karya dengan jumlah Like & Share terbanyak yang akan dihitung, tidak diakumulasikan dengan karya lainnya.\nPeserta tidak perlu mencantumkan kategori apa yang diikuti.\nSegala bentuk penilaian dan kurasi karya akan dilakukan oleh JKT48 Operation Team dan tidak melibatkan pihak ketiga manapun.\nPengumpulan karya terbuka untuk seluruh kalangan, dan akan ditutup pada 14 Desember 2025 pukul 23.59 WIB.\nPengumuman pemenang akan diinformasikan pada 15 Desember 2025.\nDaftar pemenang hanya akan diumumkan melalui akun Instagram dan X resmi JKT48.\nPemenang akan dihubungi oleh JKT48 Operation Team melalui Direct Message untuk melakukan verifikasi data dan detail lainnya.\nTiket giveaway tidak dapat ditukar, diperjualbelikan, atau dipindahtangankan dengan alasan apapun.\nSegala bentuk keputusan manajemen JKT48 dalam hal pemilihan pemenang bersifat mutlak dan tidak dapat diganggu gugat.\nJKT48 tidak pernah memungut biaya apapun dalam kegiatan ini dan segala bentuk penipuan di luar akun yang telah ditetapkan dengan mengatasnamakan JKT48 bukan merupakan tanggung jawab kami.\n\n \n* Jumlah tiket terbatas, dengan kategori limited-view ticket.\n \nSelamat berkarya dan semoga beruntung. Kami tunggu partisipasi kalian semua!\n \nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operation Team",
      "image": []
    }
  ]
}