{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1952",
      "title": "Pengumuman Mengenai “SISTER REUNION” JKT48 & AKB48 Personal Meet And Greet Festival",
      "date": "7 September 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nUntuk ikut merayakan ulang tahun AKB48 yang ke-20, JKT48 akan mengadakan Personal Meet and Greet Festival bertajuk “SISTER REUNION”, spesial bersama AKB48!\nPada event ini, akan ada banyak kegiatan yang diadakan untuk semakin memeriahkan momen berharga ini, di antaranya:\n-       Personal meet and greet bersama member JKT48 / AKB48.\n-       2-Shot bersama member JKT48 / AKB48.\n-       Stage Activity & Mini Live Performance, yang tentunya akan menghadirkan penampilan kolaborasi JKT48 dan AKB48 di atas panggung.\ndan aktivitas lain yang tidak kalah seru.\nBerikut adalah detailnya:\n \n\n \n \n“SISTER REUNION” JKT48 & AKB48 PERSONAL MEET AND GREET FESTIVAL\nLokasi             : ICE BSD\nTanggal           : 25 Oktober 2025\n \nTiket Personal Meet & Greet dengan member JKT48 atau AKB48:\n●   Satu tiket Personal Meet & Greet didapatkan sebagai bonus pembelian satu Photocard edisi khusus \"SISTER REUNION\" dengan harga Rp50.000 melalui website resmi JKT48\n●    Satu tiket berlaku untuk 10 detik dengan SATU member pilihan (dari JKT48 atau AKB48)\nTiket 2-Shot dengan member JKT48 atau AKB48:\n●   Tiket 2-Shot hanya bisa didapatkan melalui website resmi JKT48 dengan harga tiket Rp180.000 per lembar\n●    Satu tiket berlaku untuk foto dengan SATU member pilihan (dari JKT48 atau AKB48)\n \nHarap memperhatikan Timetable dan Peraturan Personal Meet & Greet dan 2-Shot sebelum melakukan pemesanan tiket. Informasi lengkap mengenai timetable dan peraturan Personal Meet & Greet dan 2-Shot, dan juga jadwal penjualan tiket akan diinformasikan lebih lanjut melalui website resmi dan media sosial JKT48.\n \nKami harap momen pertemuan kembali JKT48 dan AKB48 dapat membekas untuk seluruh fans maupun member JKT48 dan AKB48.  Ayo kita bersama-sama merayakan ulang tahun AKB48 yang ke-20 dengan penuh semangat. Kami tunggu partisipasi kalian di “SISTER REUNION” JKT48 & AKB48 Personal  Meet and Greet Festival.\n \nMohon dukungannya untuk JKT48.\n \nJKT48 Operational Team",
      "image": [
        "https://jkt48.com/upload/news/68bd8fde70a7f.jpg"
      ]
    }
  ]
}