{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1924",
      "title": "Pengumuman Mengenai JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage",
      "date": "20 Juni 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nKarena antusiasme dan dukungan luar biasa dari para penggemar, JKT48 hadir dengan rangkaian acara spesial untuk menyambut kehadiran Original Setlist. Mulai dari rangkaian Special Performance Video yang penuh keceriaan dan kejutan, hingga ALL IN TOUR 2025 yang bakal mengunjungi berbagai kota, semua disiapkan untuk merayakan momen penting ini bersama kalian.\nPuncaknya, JKT48 akan menggelar konser spektakuler bertajuk JKT48 SPECIAL CONCERT FULL HOUSE di Istora Senayan pada 26 Juli 2025! Di konser ini, kita akan merayakan momen hadirnya Original Setlist dengan membawakan beberapa lagu dari Original Setlist dan penampilan spesial dari para composer.\nBerikut adalah detail mengenai acara tersebut:\nJKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage\nTempat    : Istora Senayan, Jakarta\nTanggal   : 26 Juli 2025\nWaktu     : 19.00 WIB\n \nPenjualan Tiket presale khusus untuk anggota OFC akan dibuka pada tanggal 26 Juni 2025 pukul 12.00 WIB, dan penjualan Tiket General akan dibuka pada tanggal 1 Juli 2025 pukul 12.00 WIB.\n \nBerikut adalah detail mengenai harga tiketnya:\n\n \nCAT 1 (ACE - MERAH)\nPRESALE OFC dan General: IDR 4.800.000Red in Front of VIP Festival and Red Behind VIP Tribun\nBenefits:\n-       Soundcheck experience\n-       Group photo setelah show\n-       Tiket pertunjukkan perdana Setlist Original\n-       Exclusive merch set\n-       Fast track area menonton\n-       Fast track merchandise booth\n-       JKT48 Official Lightstick\n \nBenefit akan diberikan pada saat soundcheck berlangsung. Apabila anda tidak dapat menghadiri soundcheck, maka merchandise benefit akan diberikan pada saat acara akan dimulai.\n \nCAT 2 (KING - PINK)\nPRESALE OFC: IDR 750.000General: IDR 800.000Lower Tribun\n \nCAT 3 (QUEEN - GREEN)\nPRESALE OFC: IDR 500.000General: IDR 550.000Festival\n \nCAT 4 (JACK - YELLOW)\nPRESALE OFC: IDR 400.000General: IDR 450.000Upper Tribun\n \nSebelum melakukan pembelian tiket, harap memperhatikan Syarat dan Ketentuan berikut:\n \n\nTiket hanya dapat dibeli melalui loket.com. Tiket dapat digunakan untuk masuk ke acara JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage.\nPenjualan Tiket presale dibatasi maksimal 1 (satu) Tiket per transaksi dalam kategori yang sama, dan penjualan Tiket general dibatasi maksimal 4 (empat) Tiket per transaksi. 1 (satu) alamat email dan 1 (satu) nomor telepon dibatasi 1 (satu) transaksi.\nPenjualan Tiket presale hanya diperuntukkan bagi anggota OFC yang aktif dan terdaftar hingga tanggal 24 Juni 2025 pukul 23.59 WIB. Bagi seluruh anggota OFC aktif, harap menggunakan alamat email yang sama baik di akun web jkt48.com dan loket.com.\nPastikan Anda melakukan pembelian Tiket dengan menggunakan data Anda yang sah dan benar (Kartu Identitas/KK/KTP/SIM/Paspor). Tiket Anda tidak dapat diubah dan/atau dimodifikasi setelah pembelian sudah dilakukan.\nAgar Tiket Anda valid, di hari konser, Pembeli Tiket akan diminta untuk menyediakan barang dibawah ini bersama Tiket Anda sebagai syarat masuk:- Kartu identitas dengan foto (KK/KTP/SIM/Passport)- Email konfirmasi pesanan\nE-Ticket menggunakan sistem barcode dan berlaku untuk satu kali penukaran wristband. Tanda yang berlaku untuk masuk ke dalam tempat pertunjukan adalah wristband yang sudah ditukarkan dengan E-Ticket yang sudah di dapatkan.\nMohon tidak membagikan dan menyebarluaskan nomor barcode di dalam E-Ticket baik dalam bentuk unggahan foto atau email dan lainnya. Barcode yang tercantum pada E-Ticket bersifat rahasia, tidak boleh rusak dan disebarluaskan kepada siapapun dan kemanapun sampai Anda masuk ke dalam venue acara.\nDengan membeli Tiket JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage, Anda telah menyetujui pengumpulan, penyimpanan dan penggunaan data pribadi Anda secara terbatas untuk keperluan konser JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage.\nKonser ini memiliki 4 (Empat) kategori yaitu CAT 1 (ACE), CAT 2 (KING). CAT 3 (QUEEN), dan CAT 4 (JACK) yang merupakan kategori dengan kursi bernomor. Nomor kursi akan diperbarui pada e-voucher dan dapat dilihat dengan melakukan refresh pada e-voucher, selambat-lambatnya 6 (enam) hari sebelum hari konser.\nHarga Tiket tidak termasuk Pajak, Biaya Platform dan biaya lainnya.\nPemegang Tiket wajib menempati tempat duduk atau posisi yang telah ditentukan oleh pihak Penyelenggara sesuai dengan kategori Tiket yang dibeli.\nTiket dijual secara langsung oleh Penyelenggara ke konsumen melalui loket.com. Tiket apa pun yang dibeli oleh pelaku usaha atau pedagang yang melanggar Syarat & Ketentuan penjualan Tiket akan dibatalkan. Dengan menerima syarat dan ketentuan ini, Anda mengkonfirmasi bahwa Anda adalah konsumen.\nTiket tidak dapat digunakan untuk keperluan komersial, termasuk namun tidak terbatas kepada hadiah, kompetisi, kontes, atau undian. Tiket yang dijual atau digunakan dengan melanggar persyaratan ini dapat dibatalkan tanpa pengembalian dana, dan Pemegang Tiket akan ditolak masuk ke dalam area acara tanpa terkecuali. Penyelenggara tidak bertanggung jawab atas kelalaian Pembeli Tiket yang mengakibatkan Tiket jatuh ke tangan orang lain dan dipergunakan sebagai tanda masuk, sehingga menghilangkan hak Pembeli Tiket untuk masuk ke area acara.\nTiket Anda LANGSUNG MENJADI TIDAK VALID jika dijual kembali ATAU DITAWARKAN UNTUK DIJUAL. Tiket yang dijual melalui pihak ketiga dan outlet tidak resmi lainnya, termasuk situs lelang online (seperti Viagogo, Stubhub, tiketX, thekaryll, dll), tidak berlaku untuk tiket masuk. Penjualan kembali Tiket menjadikannya tidak sah dan dapat menyebabkan penolakan masuk.\nSemua penjualan Tiket adalah final. Tiket yang telah terjual tidak dapat ditukar dan tidak dapat diuangkan kembali.\nJika terjadi pembatalan konser, maka Tiket akan dikembalikan sesuai dengan ketentuan Penyelenggara. Pengembalian harga Tiket tidak termasuk Biaya Platform, Biaya Lainnya dan biaya pribadi Pembeli Tiket (contoh biaya perjalanan, biaya akomodasi, dll).\nPemegang Tiket memberikan hak kepada Penyelenggara acara dan para Sponsor untuk melakukan rekaman video dan gambar baik sebagian atau semua, pada kanal/platform apapun, termasuk namun tidak terbatas pada majalah, media sosial, dan saluran TV untuk disiarkan di media apapun di seluruh dunia, untuk iklan, publisitas dan promosi yang berkaitan dengan konser tanpa persetujuan lebih lanjut dari Pemegang Tiket.\nBarang-barang berikut tidak diizinkan dalam acara dan akan dikeluarkan dengan atau tanpa pemilik dari area acara tersebut:\n\nAlat perekam profesional yang tidak memiliki izin (kamera profesional, alat perekam video dan alat perekam suara, termasuk perangkat sejenis GoPro dan tablet) untuk pihak yang tidak resmi / wartawan yang tidak sah tanpa ID khusus dari Penyelenggara;\nCairan, alkohol, segala jenis rokok, dan barang-barang terlarang lainnya termasuk makanan dan minuman;\nBenda piroteknik atau benda yang bersifat meledak termasuk kembang api, lilin atau korek api;\nBahan mudah terbakar termasuk alkohol, bensin, minyak tanah, cologne;\nBenda berbahaya atau berpotensi berbahaya termasuk namun tidak terbatas pada alat olahraga, senjata, pisau, senjata api, perangkat laser, bar besi, bilah kayu, benda atau bahan tajam, helm, keling besi/plastic, semprotan pertahan diri (gas air mata, semprotan merica), senjata kejut listrik atau perangkat sengatan listrik lainnya;\nBenda-benda kasual yang mencurigakan yang bisa dijadikan senjata atau proyektil termasuk peralatan, bahan kimia, bubuk mencurigakan, payung, tongkat swafoto dan jenis-jenis tiang atau tripod lainnya.\n\nSetiap Pemegang Tiket yang datang ke area acara bertanggung jawab atas keselamatan, kesehatan, dan keamanan pribadinya sendiri. Para Sponsor/Band/Penyelenggara/Manajemen tidak bertanggung jawab untuk, termasuk namun tidak terbatas pada cedera atau kerusakan yang mungkin terjadi kepada Pemegang Tiket selama atau di dalam acara tersebut.\nTiket Anda merupakan lisensi pribadi yang dapat dibatalkan dan, sepanjang waktu, tetap menjadi milik Penyelenggara.\nPenyelenggara acara memiliki hak untuk menolak masuk dan/atau mengeluarkan orang-orang yang tidak menaati syarat dan ketentuan acara.\nPenyelenggara berhak untuk memproses dan menuntut secara hukum sesuai dengan ketentuan peraturan perundang-undangan yang berlaku baik secara perdata maupun secara pidana terhadap orang-orang yang memperoleh Tiket dengan cara yang tidak sah termasuk namun tidak terbatas pada cara melakukan pemalsuan atau menggandakan Tiket yang sah atau memperoleh Tiket dengan cara yang tidak sesuai dengan yang telah ditentukan oleh Penyelenggara sebagaimana dalam Syarat dan Ketentuan ini.\nMohon cek akun media sosial JKT48 secara berkala untuk informasi lebih lanjut mengenai JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage:\n\nInstagram @jkt48\nX @officialJKT48\nWebsite jkt48.com\n\nDengan membeli Tiket untuk ke acara JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage maka Pembeli Tiket dan Pemegang Tiket setuju untuk menaati setiap dan seluruh Syarat & Ketentuan acara yang ditetapkan dan  berlaku dari waktu ke waktu.\n\n \nSampai berjumpa di JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage! Kami harap momen-momen penuh energi, bahagia, tawa, dan tangis dapat kita rasakan bersama-sama di acara nanti.\n \nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/68558751bf347.jpg"
      ]
    }
  ]
}