{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1953",
      "title": "Rangkuman JKT48 Fanspace",
      "date": "8 September 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48. \nJKT48 Fanspace telah menjadi ruang diskusi yang penting bagi kami untuk mendengarkan aspirasi secara langsung dan kami harap proses ini dapat menciptakan komunikasi serta transparansi yang ideal bagi semua pihak.\nKami juga ingin menyampaikan bahwa diskusi JKT48 Fanspace yang telah diadakan di kota Jakarta, Bandung, Semarang, Yogyakarta dan Surabaya sudah kami rangkum dan telah kami bagikan kepada perwakilan fanbase yang berpartisipasi.\nBeberapa hal lain yang menjadi topik pembahasan namun belum dicantumkan dan dituangkan dalam rangkuman ini, bukan karena kurang penting, melainkan agar fokus utama dapat tersampaikan dengan jelas. Seluruh pembahasan, saran dan masukan dari JKT48 Fanspace tetap menjadi perhatian kami.\nBerikut rangkuman poin-poin utama JKT48 Fanspace yang bisa kami bagikan : \nPIC Community\nKami menyadari bahwa kurangnya jembatan komunikasi yang jelas antara manajemen, komunitas, dan fans, merupakan prioritas untuk diselesaikan. Sebagai langkah awal, kami sedang membentuk fungsi PIC Community, serta memperjelas tanggung jawab dari fungsi tersebut. Untuk sementara waktu, bagi fanbase yang ingin mengajukan ide project untuk event JKT48 mendatang, dapat langsung menghubungi PIC Fanspace  melalui Contact Person yang sama saat koordinasi sebelumnya atau alamat email [email protected]. \nPerlindungan Member\nManajemen tidak mentolerir segala bentuk pelanggaran terhadap hak member. Keamanan member adalah prioritas utama yang tidak dapat ditawar. Selain pengumpulan bukti pelanggaran hukum melalui pantauan internal maupun laporan dari pihak eksternal. Kami bekerja sama dengan firma hukum resmi untuk memastikan setiap member mendapat perlindungan yang dibutuhkan, termasuk hingga pengaduan & pelaporan dengan lembaga yang berwenang.\nKesehatan Fisik dan Mental Member\nKami menyediakan asuransi kesehatan, akses ke rumah sakit, layanan fisioterapi, dukungan psikolog profesional serta selalu menjaga ruang lingkup yang sehat dan positif agar kesehatan fisik dan mental para member bisa terjaga lebih optimal.\nRespons Cepat Terhadap Pertanyaan\nSebagai langkah awal perbaikan, kami sedang melakukan audit terhadap alur kerja tim Customer Service melalui [email protected]. Audit ini bertujuan untuk mempercepat respon, mengidentifikasi kendala, serta mengatasi isu-isu dalam proses yang terjadi terhadap customer. Dengan langkah ini, kami berkomitmen untuk memberikan layanan yang lebih cepat dan lebih baik bagi seluruh fans dan komunitas.\nInformasi Perubahan Aturan\nSetiap perubahan syarat dan ketentuan akan kami informasikan secara resmi melalui website dan official X JKT48. Mohon maaf atas ketidaknyamanan yang dirasakan pada saat informasi perubahan diumumkan, terutama perihal waktu penyampaiannya.  Kami memahami pentingnya waktu penyampaian agar tidak ada pihak yang merasa dirugikan, namun dalam kondisi tertentu perubahan mendesak mungkin diperlukan demi kenyamanan, keamanan, dan kelancaran kegiatan. Manajemen berkomitmen untuk menjaga komunikasi dan transparansi sesuai dengan kode etik serta kebijakan yang berlaku.\nStreaming dalam IDN Live\nKami mengakui adanya kendala teknis pada beberapa siaran IDN Live. Masukan dari fans telah kami sampaikan kepada tim teknis terkait dan menjadi prioritas perbaikan untuk meningkatkan kualitas ke depannya.\nMerchandise\nKami sedang melakukan review terhadap vendor dan alur quality control untuk meningkatkan kualitas merchandise serta memastikan pengiriman lebih tepat waktu. Jika terjadi force majeure atau kendala yang terjadi di luar kendali, kami akan tetap berkomitmen mencari solusi terbaik bagi fans dan komunitas.\nDukungan untuk Fans di Luar Kota (Fans Far)\nKami sangat memahami semangat dan kerinduan fans di luar Jakarta terhadap JKT48. Ke depannya. kami berupaya untuk meningkatkan pengalaman yang akan kami berikan dari segi menonton teater JKT48 maupun menghadirkan aktivitas di luar kota agar fans yang bisa merasakan pengalaman bertemu langsung dan beraktivitas bersama dengan member JKT48.\nEvaluasi Website\nPerbaikan besar pada website resmi JKT48 menjadi perhatian utama kami. Proses ini sedang berjalan, dengan tujuan menghadirkan pengalaman yang lebih baik dan relevan bagi seluruh fans.\nKeberlanjutan Program MVP\nProgram MVP akan segera dilanjutkan dengan format baru yang sedang difinalisasi agar selaras dengan sistem operasional teater dan dapat menghadirkan fan service yang lebih baik. Detail program akan  diumumkan secara resmi setelah persiapan selesai, dengan harapan dapat menjadi pengalaman yang lebih berkesan bagi fans.\nEvaluasi dan Pengawasan Staff Freelance\nKami tidak memberikan toleransi terhadap segala bentuk pelanggaran integritas oleh staf maupun mitra freelance di lapangan. Berbagai laporan dan masukan yang kami terima telah ditindaklanjuti melalui review internal menyeluruh disertai tindakan tegas. Evaluasi akan terus dilakukan secara berkelanjutan, dan SOP pengawasan akan diperketat untuk mencegah kejadian serupa di masa depan.\n \nSeperti yang sudah disampaikan diatas, semua saran dan masukan sudah kami terima dan sedang dalam tahap pemeriksaan terlebih dahulu, untuk dicocokkan dengan kesanggupan dari kondisi internal. Kami akan terus berupaya untuk memaksimalkan setiap saran dan masukan sehingga terjadi perbaikan dari segi operasional maupun pengalaman yang diberikan.\nKami menyampaikan apresiasi setinggi-tingginya kepada seluruh fans dan komunitas atas partisipasi, kritik, saran, dan dukungan yang telah diberikan. Semua masukan ini sangat penting dalam proses perbaikan JKT48.\nTerima kasih sekali lagi untuk seluruh dukungannya.\nJKT48 Operation Team",
      "image": []
    }
  ]
}