{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1965",
      "title": "Pengumuman Mengenai THE FIRST SNOW | JKT48 14th Anniversary Concert & Gracia Graduation Ceremony",
      "date": "7 November 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\n \nBerkat cinta dan dukungan dari seluruh fans, JKT48 dapat terus bertahan dan berkembang hingga memasuki tahun ke-14 perjalanannya. Untuk menandai momen istimewa ini, mari kita merayakannya bersama-sama dalam sebuah konser bertajuk THE FIRST SNOW. Pada konser ini, JKT48 juga akan mengadakan perayaan kelulusan Shania Gracia, kapten JKT48 dari Generasi 3 yang telah berkarya selama lebih dari 11 tahun di JKT48.\nTHE FIRST SNOW | JKT48 14th Anniversary Concert & Gracia Graduation Ceremony\nVenue                  : Hall 1 & 2 ICE Indonesia, BSD City\nTanggal                : 20 Desember 2025\nShow Start           : 18.30 WIB\n \nJADWAL PENJUALAN TIKET\nPresale   : 10 November 2025 pukul 12.00 WIB (khusus anggota OFC)\nGeneral  : 17 November 2025 pukul 12.00 WIB\n \nKATEGORI TIKETBagi setiap Pembeli Tiket CAT 1, 2, dan 3, kalian akan mendapatkan benefit:\n\n\n\n\nCAT 1\n\n\n- Pre-Show Soundcheck Experience\n- After-Show Group Photoshoot with JKT48\n- JKT48 Lightstick 2.0\n- Exclusive t-shirt\n- Special Merchandise Kit\n- Fast-Track Lane at JKT48 Official Merchandise Booth\n- Gracia’s last show ticket at JKT48 Theater (27 Dec 2025)\n\n\n\n\nCAT 2\n\n\n- After-Show Group Photoshoot with JKT48\n- JKT48 Lightstick 2.0\n- Exclusive t-shirt\n- Special Merchandise Kit\n\n\n\n\nCAT 3\n\n\n- JKT48 Lightstick 2.0\n- Special Merchandise Kit\n\n\n\n\n \nSYARAT DAN KETENTUAN\n\nTiket hanya dapat dibeli melalui loket.com. Tiket dapat digunakan untuk masuk ke acara THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony.\nPenjualan Tiket presale dibatasi maksimal 1 (satu) Tiket per transaksi dalam kategori yang sama, dan penjualan Tiket general dibatasi maksimal 4 (empat) Tiket per transaksi. 1 (satu) alamat email dan 1 (satu) nomor telepon dibatasi 1 (satu) transaksi\nPenjualan Tiket presale hanya diperuntukkan bagi anggota OFC yang aktif dan terdaftar hingga tanggal 9 November 2025 pukul 23.59 WIB. Bagi seluruh anggota OFC aktif, harap menggunakan alamat email yang sama baik di akun web jkt48.com dan loket.com.\nPastikan Anda melakukan pembelian Tiket dengan menggunakan data Anda yang sah dan benar (Kartu Identitas/KK/KTP/SIM/Paspor). Tiket Anda tidak dapat diubah dan/atau dimodifikasi setelah pembelian sudah dilakukan.\nAgar Tiket Anda valid, di hari konser Pembeli Tiket akan diminta untuk menyediakan barang di bawah ini bersama Tiket Anda sebagai syarat masuk:- Kartu identitas dengan foto (KK/KTP/SIM/Paspor)- Email konfirmasi pesanan\nE-Ticket menggunakan sistem barcode dan berlaku untuk satu kali penukaran wristband. Tanda yang berlaku untuk masuk ke dalam tempat pertunjukan adalah wristband yang sudah ditukarkan dengan E-Ticket yang sudah didapatkan.\nMohon tidak membagikan dan menyebarluaskan nomor barcode di dalam E-Ticket baik dalam bentuk unggahan foto atau email dan lainnya. Barcode yang tercantum pada E-Ticket bersifat rahasia, tidak boleh rusak dan disebarluaskan kepada siapapun dan kemanapun sampai Anda masuk ke dalam venue acara.\nDengan membeli Tiket konser THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony, Anda telah menyetujui pengumpulan, penyimpanan dan penggunaan data pribadi Anda secara terbatas untuk keperluan konser THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony.\nKonser ini memiliki 8 (delapan) kategori Tiket yaitu CAT 1, CAT 2, CAT 3, CAT 4, CAT 5, CAT 6, CAT 7, dan CAT 8 yang merupakan kategori dengan kursi bernomor. Nomor kursi akan diperbarui pada e-voucher dan dapat dilihat dengan melakukan refresh pada e-voucher, selambat-lambatnya 6 (enam) hari sebelum hari konser.\nHarga Tiket tidak termasuk Pajak 10%, Biaya Platform 5% dan biaya lainnya.\nPemegang Tiket wajib menempati tempat duduk atau posisi yang telah ditentukan oleh pihak Penyelenggara sesuai dengan kategori Tiket yang dibeli.\nUntuk pengunjung penyandang disabilitas, mohon untuk tidak memilih tiket di area tribun (CAT 6, 7, atau 8), karena area tersebut tidak dilengkapi akses khusus. Kami menyarankan untuk memilih area floor, di mana tim kami siap membantu agar pengalaman menonton tetap aman dan nyaman.\nTiket dijual secara langsung oleh Penyelenggara ke konsumen melalui loket.com. Tiket apa pun yang dibeli oleh pelaku usaha atau pedagang yang melanggar Syarat & Ketentuan penjualan Tiket akan dibatalkan. Dengan menerima syarat dan ketentuan ini, Anda mengkonfirmasi bahwa Anda adalah konsumen.\nTiket tidak dapat digunakan untuk keperluan komersial, termasuk namun tidak terbatas kepada hadiah, kompetisi, kontes, atau undian. Tiket yang dijual atau digunakan dengan melanggar persyaratan ini dapat dibatalkan tanpa pengembalian dana, dan Pemegang Tiket akan ditolak masuk ke dalam area acara tanpa terkecuali. Penyelenggara tidak bertanggung jawab atas kelalaian Pembeli Tiket yang mengakibatkan Tiket jatuh ke tangan orang lain dan dipergunakan sebagai tanda masuk, sehingga menghilangkan hak Pembeli Tiket untuk masuk ke area acara.\nTiket Anda LANGSUNG MENJADI TIDAK VALID jika dijual kembali ATAU DITAWARKAN UNTUK DIJUAL. Tiket yang dijual melalui pihak ketiga dan outlet tidak resmi lainnya, termasuk situs lelang online (seperti Viagogo, Stubhub, tiketX, thekaryll, dll), tidak berlaku untuk tiket masuk. Penjualan kembali Tiket menjadikannya tidak sah dan dapat menyebabkan penolakan masuk.\nSemua penjualan Tiket adalah final. Tiket yang telah terjual tidak dapat ditukar dan tidak dapat diuangkan kembali.\nJika terjadi pembatalan konser, maka Tiket akan dikembalikan sesuai dengan ketentuan Penyelenggara. Pengembalian harga Tiket tidak termasuk Biaya Platform, Biaya Lainnya dan biaya pribadi Pembeli Tiket (contoh biaya perjalanan, biaya akomodasi, dll).\nPemegang Tiket memberikan hak kepada Penyelenggara acara dan para Sponsor untuk melakukan rekaman video dan gambar baik sebagian atau semua, pada kanal/platform apapun, termasuk namun tidak terbatas pada majalah, media sosial, dan saluran TV untuk disiarkan di media apapun di seluruh dunia, untuk iklan, publisitas dan promosi yang berkaitan dengan konser tanpa persetujuan lebih lanjut dari Pemegang Tiket.\nBarang-barang berikut tidak diizinkan dalam acara dan akan dikeluarkan dengan atau tanpa pemilik dari area acara tersebut:a. Alat perekam profesional yang tidak memiliki izin (kamera profesional, alat perekam video dan alat perekam suara, termasuk perangkat sejenis GoPro dan tablet) untuk pihak yang tidak resmi / wartawan yang tidak sah tanpa ID khusus dari Penyelenggara;b. Cairan, alkohol, segala jenis rokok, dan barang-barang terlarang lainnya termasuk makanan dan minuman;c. Benda piroteknik atau benda yang bersifat meledak termasuk kembang api, lilin atau korek api;d. Bahan mudah terbakar termasuk alkohol, bensin, minyak tanah, cologne;e. Benda berbahaya atau berpotensi berbahaya termasuk namun tidak terbatas pada alat olahraga, senjata, pisau, senjata api, perangkat laser, bar besi, bilah kayu, benda atau bahan tajam, helm, keling besi/plastik, semprotan pertahanan diri (gas air mata, semprotan merica), senjata kejut listrik atau perangkat sengatan listrik lainnya;f. Benda-benda kasual yang mencurigakan yang bisa dijadikan senjata atau proyektil termasuk peralatan, bahan kimia, bubuk mencurigakan, payung, tongkat swafoto dan jenis-jenis tiang atau tripod lainnya.\nSetiap Pemegang Tiket yang datang ke area acara bertanggung jawab atas keselamatan, kesehatan, dan keamanan pribadinya sendiri. Para Sponsor/Band/Penyelenggara/Manajemen tidak bertanggung jawab untuk, termasuk namun tidak terbatas pada cedera atau kerusakan yang mungkin terjadi kepada Pemegang Tiket selama atau di dalam acara tersebut.\nTiket Anda merupakan lisensi pribadi yang dapat dibatalkan dan, sepanjang waktu, tetap menjadi milik Penyelenggara.\nPenyelenggara acara memiliki hak untuk menolak masuk dan/atau mengeluarkan orang-orang yang tidak menaati syarat dan ketentuan acara.\nPenyelenggara berhak untuk memproses dan menuntut secara hukum sesuai dengan ketentuan peraturan perundang-undangan yang berlaku baik secara perdata maupun secara pidana terhadap orang-orang yang memperoleh Tiket dengan cara yang tidak sah termasuk namun tidak terbatas pada cara melakukan pemalsuan atau menggandakan Tiket yang sah atau memperoleh Tiket dengan cara yang tidak sesuai dengan yang telah ditentukan oleh Penyelenggara sebagaimana dalam Syarat dan Ketentuan ini.\nMohon cek akun media sosial JKT48 secara berkala untuk informasi lebih lanjut mengenai THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony:a. Instagram @jkt48b. X @officialJKT48c. Website jkt48.com\nDengan membeli Tiket THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony, maka Pembeli Tiket dan Pemegang Tiket setuju untuk menaati setiap dan seluruh Syarat & Ketentuan acara yang ditetapkan dan berlaku dari waktu ke waktu.\n\nSampai jumpa di THE FIRST SNOW | 14th Anniversary Concert & Gracia Graduation Ceremony! Mari kita rasakan bersama momen penuh energi, tawa, dan air mata yang akan menjadi kenangan berharga bagi kita semua.\n \nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operation Team",
      "image": [
        "https://jkt48.com/upload/news/fskvp.jpg",
        "https://jkt48.com/upload/news/sly_4-5.jpg"
      ]
    }
  ]
}