{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1941",
      "title": "Pengumuman Mengenai JKT48 OFC Event “Sudden Versus #3: Good Luck, Have Fun! (Fun Shooting Competition with JKT48)”",
      "date": "20 Agustus 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48!\nJKT48 OFC Event Sudden Versus akan segera kembali! Siapa yang sudah tidak sabar untuk berkompetisi bersama JKT48?! Pada bulan Agustus ini, OFC Event kembali diadakan dengan tajuk, “Sudden Versus #3: Good Luck, Have Fun! (Fun Shooting Competition with JKT48)”. Pernahkah kalian mencoba permainan “menembak dengan target” di lapangan tembak sebelumnya? Jika belum, yuk kita coba kegiatan seru ini bersama JKT48!\nTetapi sebelumnya, simak dulu informasi berikut ya!\nPada event ini, Member JKT48 dan peserta OFC Event akan saling bekerjasama dan berkompetisi “menembak dengan target” untuk memenangkan skor tertinggi. Tentunya demi menjaga keamanan dan keselamatan selama kegiatan berlangsung, seluruh peserta akan mendapatkan panduan keamanan serta prosedur penggunaan senjata, yang akan diberikan sebelum permainan dimulai. Tiga kelompok yang berhasil memperoleh skor tertinggi akan mendapatkan hadiah lho! Kami juga akan menyediakan konsumsi yang akan dibagikan di akhir acara. Jadi tunggu apalagi? Yuk buruan join eventnya!\nEvent ini terdiri dari 2 sesi yang akan dihadiri oleh 20 member JKT48 Trainee dan akan berlangsung selama kurang lebih 2 jam pada setiap sesinya. Mengenai detail dari setiap kegiatan akan dijelaskan pada saat event berlangsung.\nBerikut adalah informasi mengenai event tersebut:    \nHari/Tanggal               : Selasa, 26 Agustus 2025\nTempat                        : Gandaria City Shooting Range (Gandaria City Mall Lt. 5A)\nJl. Sultan Iskandar Muda, Kec. Kby. Lama, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta.\n \nHarga Tiket                 : 300.000 JKT Point\n \n \n\n\n\n\nSESI 1\n\n\nWaktu Acara\n\n\n15.30 - 17.30 WIB\n\n\n\n\nRegistrasi\n\n\n14.30 - 15.15 WIB\n\n\n\n\nSafety Briefing\n\n\n15.15 - 15.30 WIB\n\n\n\n\n \n\n\n\n\nSESI 2\n\n\nWaktu Acara\n\n\n18.30 - 20.30 WIB\n\n\n\n\nRegistrasi\n\n\n17.30 - 18.15 WIB\n\n\n\n\nSafety Briefing\n\n\n18.15 - 18.30 WIB\n\n\n\n\n \nMEMBER JKT48 YANG AKAN BERPARTISIPASI:\n➢    SESI 1\n1.     TRISHA\n2.     RIBKA\n3.     KIMMY\n4.     NALA\n5.     NACHIA\n6.     ARALIE\n7.     VIRGI\n8.     RILLY\n9.     GIAA\n10.  MAIRA\n➢    SESI 2\n1.     ERINE\n2.     DELYNN\n3.     LEVI\n4.     NAYLA\n5.     OLINE\n6.     LILY\n7.     AUWIA\n8.     JEMIMA\n9.     MIKAELA\n10.  INTAN\nINFORMASI UMUM:\n1.     Penjualan tiket akan dimulai pada tanggal 21 Agustus 2025 pukul 12.00 WIB.\n2.     Tiket akan dijual dengan sistem undian.\n3.     Tiket bisa didapatkan melalui link berikut: https://jkt48.com/event/schedule?lang=id.\n4.     Tiket hanya bisa didapatkan oleh anggota OFC.\n5.     Tersedia 40 tiket untuk masing - masing Sesi 1 dan Sesi 2.\n6.     Peserta WAJIB datang paling lambat 1 jam sebelum acara dimulai untuk melakukan registrasi ulang.\n7.     Briefing akan dilakukan 15 menit sebelum acara dimulai.\n8.     Makanan dan minuman akan dibagikan saat acara selesai. Peserta diperkenankan membeli makanan atau minuman pribadi selama acara berlangsung.\n9.     Anda TIDAK DIPERBOLEHKAN mendaftar lebih dari satu kali menggunakan akun yang berbeda untuk mengikuti undian tiket ini.\n10.  Kami akan memberlakukan sistem gugur apabila anda melanggar peraturan poin 9\n11.  Apabila anda ingin mendaftarkan saudara kandung yang berusia di bawah 12 tahun dan belum memiliki akun jkt48.com sendiri, anda dapat mengirimkan email pertanyaan ke [email protected] dengan subjek [DAFTAR_OFC EVENT_SAUDARA]. Selanjutnya, anda akan dipandu oleh staf terkait untuk dapat mengikuti event.\n*Dengan mendaftar pada undian event ini, berarti anda sudah menyetujui aturan serta ketentuan yang berlaku.\nPERATURAN ACARA :\nSelama acara berlangsung peserta tidak diperkenankan untuk:\n1.     Melakukan kontak fisik dengan member\n2.     Mengambil foto, video, maupun merekam percakapan selama acara berlangsung (kecuali atas arahan JKT48 Operation Team)\n3.     Memberikan hadiah, fanletter, dll. secara langsung kepada member\n4.     Bertukar kelompok dengan peserta lainnya\n5.     Membawa makanan, minuman, benda terlarang, atau benda berbahaya ke dalam area acara\n6.     Membeli, menggunakan dan mengedarkan makanan/minuman yang mengandung alkohol, rokok, rokok elektrik maupun vape di area acara\n7.     Menyalahgunakan senjata/tembakan yang merupakan properti permainan dengan maksud melukai atau menciderai peserta lain/member/staff di area permainan\n8.     Demi kelancaran dan kenyamanan acara harap mengikuti dan mematuhi seluruh arahan dari staff yang bertugas\n9.     JKT48 Operation Team berhak untuk mengeluarkan partisipan dari area acara atau melakukan blacklist kepada partisipan yang tidak mematuhi arahan\n*Force Majeure: Apabila kondisi Member tidak memungkinkan untuk berpartisipasi (karena kondisi kesehatan atau hal lainnya), informasi refund dapat diakses melalui website/akun sosial media resmi JKT48.\n \nKami tunggu partisipasinya!\nJKT48 Operation Team",
      "image": []
    }
  ]
}