{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1966",
      "title": "Pengumuman Mengenai JKT48 Special Event: “Pertaruhan Cinta” on the BIG SCREEN!",
      "date": "8 November 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48!\nBerkaitan dengan rilisnya JKT48 Theater Original Setlist “Pertaruhan Cinta”, kami ingin mengucapkan terima kasih yang sebesar-besarnya bagi seluruh pendengar dan penggemar JKT48 di seluruh Indonesia, atas dukungan dan apresiasi yang diberikan untuk karya ini. Melalui setlist ini, kami ingin agar JKT48 dapat dikenal oleh lebih banyak masyarakat di seluruh Indonesia. Untuk itu, kami ingin menyapa lebih banyak penggemar melalui kegiatan menonton bersama kumpulan lagu dari pertunjukan Pertaruhan Cinta yang sudah ditampilkan sejak pertunjukan pertamanya pada 5 Oktober 2025 lalu, eksklusif hanya di JKT48 Special Event: “Pertaruhan Cinta” on the BIG SCREEN dengan dua kota pertama yang akan kami kunjungi yaitu, kota Balikpapan dan Medan.\n*) Disclaimer: Materi yang akan ditayangkan di JKT48 Special Event: “Pertaruhan Cinta” on the BIG SCREEN merupakan hasil rekaman dari pertunjukan Pertaruhan Cinta yang sudah pernah berlangsung sebelumnya di JKT48 Theater.\nSelain menonton bersama pemutaran pertunjukan Pertaruhan Cinta di layar lebar, member JKT48 juga akan memeriahkan acara dengan berbagai kegiatan seru lainnya di sepanjang acara! Jadi, jangan lewatkan keseruan Pertaruhan Cinta di kota kesayangan kalian ya!\nBerikut adalah informasi mengenai event tersebut:    \n\n\n\n\nBALIKPAPAN EDITION\n\n\n\n\n1\n\n\nHari/Tanggal\n\n\nSelasa, 18 November 2025\n\n\n\n\n2\n\n\nVenue\n\n\nCinepolis Living Plaza Balikpapan\nJl. MT Haryono, Gn. Bahagia, Kecamatan Balikpapan Selatan, Kota Balikpapan, Kalimantan Timur 76114\n\n\n\n\n3\n\n\nWaktu Acara\n\n\n19.00 - 21.30 WITA\n\n\n\n\n4\n\n\nRegistrasi\n\n\n17.30 - 18.30 WITA\n\n\n\n\n5\n\n\nHarga Tiket\n\n\n250.000 JKT48 Point\n\n\n\n\n \n\n\n\n\nMEDAN EDITION\n\n\n\n\n1\n\n\nHari/Tanggal\n\n\nSenin, 24 November 2025\n\n\n\n\n2\n\n\nVenue\n\n\nCinepolis Sun Plaza Medan\nJl. KH. Zainul Arifin No.7, Madras Hulu, Kec. Medan Polonia, Kota Medan, Sumatera Utara 20152\n\n\n\n\n3\n\n\nWaktu Acara\n\n\n19.00 - 21.30 WIB\n\n\n\n\n4\n\n\nRegistrasi\n\n\n17.30 - 18.30 WIB\n\n\n\n\n5\n\n\nHarga Tiket\n\n\n250.000 JKT48 Point\n\n\n\n\nMEMBER JKT48 YANG AKAN BERPARTISIPASI:\n\nBALIKPAPAN\n\n➢    Fritzy\n➢    Fiony\n➢    Marsha\n\nMEDAN\n\n➢    Gracie \n➢    Marsha\n➢    Gracia\nINFORMASI UMUM:\n\nTiket event Balikpapan Edition untuk OFC bisa didapatkan pada tanggal 11 November 2025 pukul 12.00 WIB, dan untuk General bisa didapatkan pada tanggal 12 November 2025 pukul 12.00 WIB.\nTiket event Medan Edition untuk OFC bisa didapatkan pada tanggal 15 November 2025 pukul 12.00 WIB, dan untuk General bisa didapatkan pada tanggal 16 November 2025 pukul 12.00 WIB.\nTiket bisa didapatkan melalui link berikut: https://jkt48.com/event/schedule?lang=id.\nPeserta WAJIB datang paling lambat 1 jam sebelum acara dimulai untuk melakukan registrasi ulang.\nAnda harus memiliki akun jkt48.com sendiri (yang sesuai dengan kartu identitas pribadi), untuk dapat mengikuti event ini.\n\n*Dengan membeli tiket event ini, berarti anda sudah menyetujui aturan serta ketentuan yang berlaku.\nPERATURAN ACARA :\nSelama acara berlangsung peserta TIDAK diperkenankan untuk:\n1.     Melakukan kontak fisik dengan member.\n2.     Mengambil foto, merekam video, maupun percakapan selama acara berlangsung (kecuali atas arahan JKT48 Operation Team).\n3.     Berpindah-pindah tempat duduk, menggunakan flashlight, melakukan gerakan yang berlebihan atau melakukan kegiatan yang mengganggu kenyamanan penonton lainnya.\n4.     Memberikan hadiah, fanletter, dll. secara langsung kepada member.\n5.     Membawa makanan, minuman, benda terlarang, atau benda berbahaya ke dalam area acara.\n6.     Membeli, menggunakan dan mengedarkan makanan/minuman yang mengandung alkohol, rokok, rokok elektrik maupun vape di area acara.\n7.     Demi kelancaran dan kenyamanan acara harap mengikuti dan mematuhi seluruh arahan dari staff yang bertugas.\n8.     JKT48 Operation Team berhak untuk mengeluarkan partisipan dari area acara atau melakukan blacklist kepada partisipan yang tidak mematuhi arahan.\n*Force Majeure: Apabila kondisi Member tidak memungkinkan untuk berpartisipasi (karena kondisi kesehatan atau hal lainnya), informasi refund dapat diakses melalui website/akun sosial media resmi JKT48.\n \nKami tunggu partisipasinya!\nJKT48 Operation Team",
      "image": []
    }
  ]
}