{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1928",
      "title": "Pengumuman Mengenai Pre-Order Digital Photobook “MILES & MEMORIES OF JKT48 ALL IN TOUR 2025” dengan bonus Video Call with JKT48",
      "date": "3 Juli 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.. \nPada tanggal 5 Juli 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “MILES & MEMORIES OF JKT48 ALL IN TOUR 2025” dengan bonus Video Call bersama JKT48.\nDalam rangka memperingati perjalanan spektakuler Tour  “MILES & MEMORIES OF JKT48 ALL IN TOUR 2025\", kami mempersembahkan sebuah digital photobook eksklusif yang merangkum momen-momen istimewa dari lima kota besar yang disinggahi.\nMelalui photobook ini, para penggemar diajak menyelami kembali atmosfer hangat dan semangat membara yang tercipta sepanjang Tour, dari sorotan panggung yang indah, interaksi para member dengan penggemar di tiap kota, hingga momen-momen di balik layar yang penuh kehangatan dan kebersamaan. Semarang, Cimahi, Yogyakarta, Solo, dan Surabaya menjadi saksi perjalanan emosional dan energik dari para member JKT48, yang seluruhnya terdokumentasi secara eksklusif dalam halaman demi halaman visual yang memikat.\nDigital photobook ini tidak hanya menjadi kenang-kenangan, tapi juga simbol dari koneksi kuat antara JKT48 dan para penggemar di seluruh Indonesia.\nBerikut adalah detailnya:\nNama produk                     : “MILES & MEMORIES OF JKT48 ALL IN TOUR 2025”\nPre-Order OFC                  : 5 Juli 2025, 22.00 WIB\nPre-Order General             : 6 Juli 2025, 22.00 WIB\nTanggal Rilis                      : 17 Juli 2025 (download via jkt48.com)\nHarga                                 : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com\nUntuk setiap pembelian Digital Photobook “MILES & MEMORIES OF JKT48 ALL IN TOUR 2025” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.Berikut adalah jadwal Video Call untuk bulan Juli 2025:\n\n Kami tunggu partisipasinya!\n Mohon dukungannya selalu untuk JKT48.\n \n JKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/686690d3a3bd2.jpg",
        "https://jkt48.com/upload/news/686690f3153c5.jpg"
      ]
    }
  ]
}