{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1984",
      "title": "Pengumuman Mengenai Pre-Order JKT48 Digital Photobook “JKT48 14th Anniversary Concert & Gracia Graduation Ceremony” dengan bonus Video Call with JKT48",
      "date": "7 Januari 2026",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada tanggal 9 Januari 2026, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “JKT48 14th Anniversary Concert & Gracia Graduation Ceremony” dengan bonus Video Call bersama JKT48.\nPhotobook digital ini merupakan sebuah karya dokumentasi visual dari THE FIRST SNOW | JKT48 14th Anniversary Concert & Gracia Graduation Ceremony yang diselenggarakan pada 20 Desember 2025 di BSD City. Konser ini menjadi perayaan resmi ulang tahun ke-14 JKT48 sekaligus momen penting bagi grup dalam rangka graduation ceremony Kapten Generasi 3, Shania Gracia, setelah lebih dari satu dekade berkontribusi dalam aktivitas JKT48.\nDigital Photobook “JKT48 14th Anniversary Concert & Gracia Graduation Ceremony” merupakan kumpulan foto yang mendokumentasikan rangkaian kegiatan selama konser, mulai dari pembukaan, lengkap dengan semua lagu yang tampil dalam setlist hingga akhir, termasuk berbagai momen penting di panggung serta perayaan ulang tahun dan kelulusan Shania Gracia. Susunan foto dibuat sedemikian rupa agar bisa menghadirkan kembali suasana acara secara menyeluruh dan bermakna.\nPhotobook ini tidak hanya menjadi penanda perayaan ulang tahun ke-14 JKT48, tetapi juga merupakan bentuk apresiasi atas perjalanan panjang, dedikasi, dan komitmen para member serta dukungan dari seluruh penggemar.\nBerikut adalah detailnya:\nNama produk              : “JKT48 14th Anniversary Concert & Gracia Graduation Ceremony”\nPre-Order OFC           : 9 Januari 2026, 22.00 WIB\nPre-Order General      : 10 Januari 2026, 22.00 WIB\nTanggal Rilis               : 14 Januari 2026 (download via jkt48.com)\nHarga                         : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com dan hanya\nUntuk setiap pembelian Digital Photobook “JKT48 14th Anniversary Concert & Gracia Graduation Ceremony” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.\nBerikut adalah jadwal Video Call untuk bulan Januari 2026:\nKami tunggu partisipasinya!\nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operation Team",
      "image": [
        "https://jkt48.com/upload/news/2601-12-14.jpg",
        "https://jkt48.com/upload/news/2601-15-17.jpg",
        "https://jkt48.com/upload/news/2601-18-20.jpg",
        "https://jkt48.com/upload/news/2601-21-22.jpg"
      ]
    }
  ]
}