{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1994",
      "title": "Pengumuman Mengenai Aktivitas JKT48 Theater Selama Bulan Ramadan 2026",
      "date": "16 Februari 2026",
      "description": "Terima kasih selalu atas dukungannya untuk JKT48.\nBulan Ramadan telah tiba! Di tahun 2026 ini, JKT48 akan kembali mengadakan berbagai macam pertunjukan teater spesial untuk menemani kalian di bulan suci ini. Berikut adalah daftar pertunjukan yang akan dihadirkan:\n\nJKT48 SCHOOL\n\nDi JKT48 School, para Trainee akan berperan sebagai siswa yang siap menimba pengalaman baru, bertumbuh, dan menggali kemampuan terbaik dalam diri mereka. Setiap kelas bukan sekadar ruang belajar, melainkan juga menjadi kesempatan untuk menampilkan warna dan karakter berbeda yang belum pernah kamu lihat sebelumnya. Ayo, ikuti JKT48 School dan kenal lebih dekat dengan para trainee! Saksikan antusiasme mereka di setiap kelas saat mereka berproses, berjuang, dan semakin berkembang. Dijamin, kamu akan menemukan pesona baru yang membuatmu semakin terpikat!\n\nZ VS ALPHA\n\nSebuah live variety show di mana dua generasi bertemu untuk saling unjuk kelebihan mereka. Dari kreativitas, kecepatan, hingga insting digital, setiap tim menampilkan cara unik mereka menghadapi dunia modern. Siapakah yang akan membuktikan diri paling adaptif dan mendominasi masa depan?\n\nANDAI ‘KU BUKAN IDOLA\n\nBagi mereka yang percaya, hidup ini sudah punya skenarionya sendiri. Tapi, bagaimana kalau di dalam skenario ada banyak skenario?\nApa jadinya kalau kamu tiba-tiba menjadi seorang CEO terkaya di negaramu? Bagaimana jika seorang Idola terjebak dalam cerita novel yang menjadi kenyataan?  Akankah mereka masih mengingat jati dirinya sebagai seorang Idola?\nAndai 'Ku Bukan Idola, sebuah skenario kehidupan yang diatur oleh para elit global. Ketika pilihan telah ditentukan, para elit global memulai permainan. Skenario yang dibuat khusus di bulan puasa, bagi mereka yang jadi bulan-bulanan warga.\n \n\nJKT48 FIGHT: LOVE DREAM PASSION\n\nBersiaplah untuk menyaksikan awal dari sesuatu yang luar biasa! WE ARE: Love, Dream, Passion bukan sekadar pre-launch biasa, tapi awal dari era baru yang bakal EPIC banget! Kenalan yuk sama trio team baru dari JKT48 Fight!: Team Love, Team Dream, dan Team Passion! Ini bukan acara kenalan kaku yang ngebosenin, tapi SHOWDOWN sesungguhnya buat ngenalin vibe dan skill ikonik mereka! Kita bakal push mereka ke batas maksimal lewat serangkaian tantangan yang bikin keringet dingin, tegang, sekaligus tertawa bareng! Jangan sampe kelewatan momen iconic ini ya!!\n\nTHE CHALLENGERS\n\nKami ingin menginformasikan bahwa Nina Tutachia akan mengajukan tantangan kepada senior setelah 2 tahun lebih mengasah kemampuan dia di JKT48. Adapun tantangan yang dimaksud adalah bernyanyi, menari, dan kemampuan MC, atau bisa jadi akting. Namun tentu tidak sendirian, dia akan ditemani oleh kawan-kawannya untuk memperkuat bakatnya menghadapi para senior. Akankah Nina Tutachia mampu membuktikan hasil kerja kerasnya selama di JKT48 pada Event Ramadan tahun ini?\n\nSELEKSI PMDK 2026\n\nSeleksi PMDK kembali diadakan tahun ini! Karena antusiasme para peserta yang sangat tinggi, seleksi ini akan diadakan dengan lebih kompetitif dengan membagi para peserta khusus mata pelajaran IPA dan khusus IPS. Siapkah kalian untuk kembali menyaksikan adu kecerdasan para peserta demi meraih gelar “Einstein Masa Depan”.\nBersama pengumuman ini pun, kami menginformasikan bahwa selama bulan Ramadan 2026, pertunjukan setlist JKT48 Theater akan ditiadakan. Untuk jadwal lengkap pertunjukan spesial Ramadan akan kami perbaharui secara berkala dan bisa dicek melalui tautan berikut ini: JKT48 Event Schedule\nSemoga rangkaian event Ramadan bersama JKT48 ini bisa menghibur kalian semua! Jangan sampai melewatkannya! Kami tunggu juga kedatangannya ya!\nMohon dukungannya untuk JKT48.\nJKT48 Operation Team.",
      "image": []
    }
  ]
}