{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1969",
      "title": "Pengumuman Mengenai Audisi JKT48 Generasi Ke-14",
      "date": "21 November 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nJKT48 akan membuka pendaftaran untuk audisi generasi ke-14. Audisi ini terbuka bagi para gadis remaja yang siap berjuang untuk meraih mimpi menjadi seorang Idol.\n\nBerikut adalah informasi mengenai pendaftaran audisi:\nPERIODE PENDAFTARAN22 November 2025, pukul 14:00 WIB - 28 Desember 2025, pukul 23:59 WIB\nKRITERIA PESERTA- Wanita berusia 13 – 17 tahun, dan tidak sedang terikat kontrak dengan rumah produksi, agensi model, duta merek, iklan, atau televisi mana pun.- Jika terpilih, bersedia mengikuti seluruh kegiatan Trainee (kegiatan pelatihan sebelum dipromosikan sebagai member tetap) dan bersedia berdomisili di Jakarta.- Pengalaman tidak diutamakan.\nCARA PENDAFTARAN\nVIA PENGAMBILAN FORMULIR DI JKT48 THEATER\nFormulir cetak tersedia dan dapat diambil & dikumpulkan di JKT48 Theater, FX Sudirman F4 dari hari Selasa sampai Minggu, dari pukul 14.00 WIB sampai 21.00 WIB selama periode pendaftaran berlangsung.\nTATA CARA PENDAFTARAN VIA PENGAMBILAN FORMULIR\n- Mintalah berkas formulir pada staff yang bertugas.\n- Isi formulir dengan lengkap sesuai dengan kolom yang tersedia.\n- Mohon sertakan 2 foto cetak terbaru (maksimal 1 bulan); Close-Up dan Full-Body, dengan background polos dan tanpa filter kamera apa pun, masing-masing berukuran 3R.\n- Mohon sertakan fotokopi identitas diri, yaitu KTP bagi peserta berusia 17 tahun ke atas, atau Akta Kelahiran dan surat izin orangtua/wali bagi peserta berusia di bawah 17 tahun atau yang belum memiliki KTP.\n- Bagi peserta Warga Negara Asing (WNA), diwajibkan untuk melampirkan fotokopi halaman identitas paspor.\n- Masukkan seluruh berkas dan kelengkapannya ke dalam 1 amplop.\n- Serahkan kembali kepada staff yang bertugas.\nVIA ONLINE\n- Klik \"Apply Now\" pada halaman web Audisi Generasi 14 JKT48.\n- Centang daftar persetujuan dan klik tombol \"Lanjutkan Registrasi\" untuk melanjutkan.\n- Isi formulir dengan lengkap sesuai dengan kolom yang tersedia.\n- Unggah 2 foto terbaru (maksimal 1 bulan); Close-Up dan Full-Body, dengan background polos dan tanpa filter kamera apa pun, masing-masing berukuran 500 kb - 1.5 mb.\n- Beri nama file foto sesuai dengan nama peserta.\n- Unggah scan identitas diri, yaitu KTP bagi peserta berusia 17 tahun ke atas, atau Akta Kelahiran dan surat izin orangtua/wali bagi peserta berusia di bawah 17 tahun atau yang belum memiliki KTP.\n- Bagi peserta Warga Negara Asing (WNA), diwajibkan untuk mengunggah fotokopi halaman identitas paspor.\n- Mohon untuk tidak melakukan pendaftaran online lebih dari satu kali.\nTENTANG PENDAFTARAN\n- Wawancara audisi tahap 1 dan tahap 2 akan diadakan di Jakarta.\n- Peserta yang lolos seleksi tahap 1 akan dihubungi melalui telepon.\n- Peserta yang lolos seleksi tahap 1 akan melewati periode pelatihan selama satu minggu untuk persiapan seleksi tahap 2.\n- Biaya akomodasi & transportasi untuk mengikuti audisi ditanggung oleh masing-masing peserta.\n- Audisi ini tidak dikenakan biaya.\n- Tidak ada sistem antrean untuk pendaftaran audisi ini.\n- Peserta hanya perlu mengisi formulir pendaftaran satu kali saja.\n- Tidak perlu mengisi berulang kali.\n- Kami tidak merekomendasikan untuk mengirim data mendekati batas akhir periode pendaftaran.\n- Dokumen yang tidak lengkap atau tidak sesuai tidak akan diproses.\n \nDemikian informasi mengenai pendaftaran audisi Generasi 14 JKT48.Untuk informasi lebih lanjut:\nWebsite: www.jkt48.comE-mail: [email protected]Instagram: jkt48Threads: jkt48X / Twitter: @officialJKT48\nKami tunggu partisipasinya!\n \nJKT48 Operation Team",
      "image": [
        "https://jkt48.com/upload/news/14gen.jpg"
      ]
    }
  ]
}