{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1971",
      "title": "Pengumuman Mengenai Pre-Order JKT48 Digital Photobook “THE FIRST SNOW” dengan bonus Video Call with JKT48",
      "date": "3 Desember 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada tanggal 5 Desember 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “THE FIRST SNOW” dengan bonus Video Call bersama JKT48. Sebuah karya spesial yang dirancang sebagai cara istimewa untuk merayakan perjalanan panjang JKT48 dan sekaligus menghormati momen penting kelulusan kapten generasi 3, Shania Gracia.\nDigital photobook “THE FIRST SNOW” hadir sebagai potret manis melalui rangkaian visual dengan penuh kehangatan, cinta, dan apresiasi. Photobook ini berharap bisa memberikan rasa hangat di hati serta memberi penghormatan atas dedikasi Gracia dan seluruh member.\nTak sekadar menjadi penanda hari jadi, photobook ini adalah bentuk ucapan terima kasih kepada penggemar setia, yang telah mendukung setiap langkah JKT48. Dengan “THE FIRST SNOW”, JKT48 mengajak kalian merayakan dua momen bersejarah sekaligus, ulang tahun ke-14 dan perpisahan dengan Gracia, dalam satu kesatuan kenangan yang hangat dan penuh makna.\nBerikut adalah detailnya:\nNama produk                          : “THE FIRST SNOW”\nPre-Order OFC                       : 5 Desember 2025, 22.00 WIB\nPre-Order General                  : 6 Desember 2025, 22.00 WIB\nTanggal Rilis                           : 23 Desember 2025 (download via jkt48.com)\nHarga                                      : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com dan hanya\nUntuk setiap pembelian Digital Photobook “THE FIRST SNOW” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.Berikut adalah jadwal Video Call untuk bulan Desember 2025:\n\n\n\nKami tunggu partisipasinya!\n Mohon dukungannya selalu untuk JKT48.\n \n \n JKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/tfpb8-10.jpg",
        "https://jkt48.com/upload/news/tfpb11-12.jpg",
        "https://jkt48.com/upload/news/tfpb22-23.jpg"
      ]
    }
  ]
}