{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1964",
      "title": "Pengumuman Mengenai Birthday 2-Shot Online bulan November dengan Chekicha",
      "date": "4 November 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nUntuk merayakan ulang tahun Raisha Syifa dan Cynthia Yaputera di bulan November ini, Online Birthday 2-Shot akan kembali diadakan dengan menggunakan aplikasi Chekicha.\n \nBerikut detail jadwalnya: \n \n●      Jumat, 14 November 2025: Raisha Syifa\nSesi 1 16.30 - 17.30\nSesi 2 17.45 - 18.45\n \n●      Selasa, 25 November 2025:  Cynthia Yaputera\nSesi 1 16.30 - 17.30\nSesi 2 17.45 - 18.45\n \n●      Harga: 1.500 Chekicha Point\n \nCara berpartisipasi:\n1.   Kunjungi website official “CHEKICHA X JKT48” di https://jkt48.chekicha.com/\n2.   Download aplikasi CHEKICHA di:\niOS: Download Chekicha iOS\nAndroid: Download Chekicha Android\n3.   Pelajari juga cara pemakaian di tutorial “How to Use CHEKICHA”: https://utaten.com/news/index/25364  (dalam Bahasa Inggris)\n4.   Untuk berpartisipasi dalam event, kamu membutuhkan CHEKICHA POINT. Pembelian CHEKICHA POINT melalui aplikasi dikenakan biaya, maka kami merekomendasikan untuk mendapatkannya melalui website!  https://jkt48.chekicha.com/point\n5.   30 menit sebelum event 2-shot berlangsung, kamu dapat menukarkan CHEKICHA POINT menjadi tiket 2-shot di dalam aplikasi. Jangan lupa nyalakan reminder supaya tidak ketinggalan ya!\nAlur birthday 2-shot online:\n●   Buka aplikasi Chekicha 30 menit sebelum jadwal member yang kamu sukai.\n●   Tukarkan Chekicha Points dengan tiket 2-shot.\n●   Saat event dimulai, masuk ke ruangan member tersebut dan tekan tombol untuk berpartisipasi. Kamu akan diarahkan ke ruangan untuk stand-by sampai giliranmu tiba.\n●   Waktu untuk mengambil foto adalah 60 detik. Kamu bisa mengambil foto saat member menekan tombol foto di gawainya.\n●   Member akan menuliskan namamu dengan tulisan tangan digital di foto tersebut.\n●   Kamu bisa mendownload foto tersebut dari aplikasi. \nSegera daftarkan dirimu! Ayo buat kenangan indah bersama CHEKICHA X JKT48.\nSemoga keberadaan JKT48 bisa selalu membawa senyum di hari-harimu.\n \nMohon dukungannya selalu untuk JKT48.\nJKT48 Operation Team.",
      "image": []
    }
  ]
}