{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1920",
      "title": "Pengumuman Mengenai Pre-Order Digital Photobook “JKT48 Original Setlist Prelude” dengan bonus Video Call with JKT48",
      "date": "8 Juni 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48..  \nPada tanggal 10 Juni 2025, JKT48 akan membuka Pre-Order untuk pembelian Digital Photobook “JKT48 Orginal Setlist Prelude” dengan bonus Video Call bersama JKT48. \nMelalui digital photobook  “JKT48 Original Setlist Prelude” ini, dalam rangka merayakan dan menyambut hadirnya Original Setlist tersebut. JKT48 akan merilis konten spesial dan juga mengadakan Special Events selama bulan Mei hingga Juli 2025, salah satunya yaitu Special Performance Video 1 dan 2. Member JKT48 akan membawakan lagu-lagu dari Original Setlist dengan penuh keceriaan dan kejutan. \nSpecial Performance Video 1 akan menampilkan suasana ceria, penuh semangat, dan warna-warni, menggambarkan keceriaan para member dalam membawakan lagu tersebut. Sementara itu, Special Performance Video 2 akan menyuguhkan konsep yang meriah dan penuh kejutan, memberikan pengalaman visual yang berbeda dari biasanya.\nBerikut adalah detailnya:\nNama produk         : “JKT48 Original Setlist Prelude”\nPre-Order OFC      : 10 Juni 2025, 21.00 WIB\nPre-Order General : 11 Juni 2025, 21.00 WIB\nTanggal Rilis           : 13 Juni 2025 - Digital Photobook Special Performance Video 1                                    (download via jkt48.com)\n23 Juni 2025 - Digital Photobook Special Performance Video 1 + 2             (download via jkt48.com)\nHarga                     : IDR 120.000\n*Pembelian hanya bisa dilakukan melalui website jkt48.com \nUntuk setiap pembelian Digital Photobook “JKT48 Original Setlist Prelude” kalian akan mendapat bonus tiket Video Call with JKT48. Video Call with JKT48 adalah layanan dimana kamu dapat melakukan percakapan berdua dengan member JKT48.  Berikut adalah jadwal Video Call untuk bulan Juni 2025:\nKami tunggu partisipasinya!\n Mohon dukungannya selalu untuk JKT48.\n JKT48 Operation Team.",
      "image": [
        "https://jkt48.com/upload/news/684596b7dd6bd.jpg",
        "https://jkt48.com/upload/news/6845972a5a1bf.jpg",
        "https://jkt48.com/upload/news/68459743a15ee.jpg",
        "https://jkt48.com/upload/news/68459750ad521.jpg",
        "https://jkt48.com/upload/news/684597724354f.jpg",
        "https://jkt48.com/upload/news/68459787388b2.jpg"
      ]
    }
  ]
}