{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1918",
      "title": "Pengumuman Mengenai JKT48 OFC Event “ARTchive Day #3: Claycation with JKT48!”",
      "date": "24 Mei 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48!\nWah, tidak terasa kita sudah sampai pertengahan tahun nih! Menyambut bulan Juni yang penuh keseruan ini, kami ingin mengajak kalian untuk bersantai sejenak sambil tetap produktif dengan membuat karya seni berbahan dasar “Clay”. Ditambah, hasil karya kalian akan dikirimkan ke tempat tinggal masing-masing lho! Kami tunggu partisipasi kalian ya di ARTchive Day #3: Claycation with JKT48!\nSudah siap kembali seru-seruan bersama JKT48? Yuk simak dulu informasi berikut ya!\nMelalui event ini, kami ingin mengajak peserta OFC Event dan member JKT48 untuk membuat karya seni dari clay dengan hasil akhir berupa keramik (melewati proses pembakaran terlebih dahulu). Pada kesempatan kali ini, peserta disarankan untuk menyiapkan apron pribadi untuk meminimalisir noda di pakaian. Setelah kegiatan selesai, peserta dapat menikmati makanan sambil bersantai sejenak bersama teman-teman lainnya!\nEvent ini akan dihadiri oleh 16 member JKT48 dan akan berlangsung selama kurang lebih 2 jam 30 menit. Mengenai detail dari setiap kegiatan akan dijelaskan pada saat event berlangsung.\nBerikut adalah informasi mengenai event tersebut:    \nHari/Tanggal               : Selasa, 3 Juni 2025\nTempat                        : Hakon Ethnic\nJl. Taman Setia Budi II No.11 5, RT.5/RW.3, Kuningan, Kecamatan Setiabudi, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta\n \nEvent                          : 13.00 - 15.30 WIB\nRegistrasi                   : 12.00 - 12.45 WIB\nHarga Tiket                 : 450.000 JKT Point\n  \nMEMBER JKT48 YANG AKAN BERPARTISIPASI:\n1.     Alya\n2.     Amanda\n3.     Anindya\n4.     Cathy\n5.     Cynthia\n6.     Danella\n7.     Daisy\n8.     Olla\n9.     Elin\n10.  Gracie\n11.  Greesel\n12.  Eli\n13.  Indira\n14.  Kathrina\n15.  Michie\n16.  Raisha\nINFORMASI UMUM:\n1.     Penjualan tiket akan dimulai pada tanggal 25 Mei 2025 pukul 12.00 WIB.\n2.     Tiket akan dijual dengan sistem undian.\n3.     Tiket bisa didapatkan melalui link berikut: https://jkt48.com/event/schedule?lang=id.\n4.     Tiket hanya bisa didapatkan oleh anggota OFC.\n5.     Tiket tersedia untuk 80 orang pemenang undian.\n6.     Peserta WAJIB datang paling lambat 1 jam sebelum acara dimulai untuk melakukan registrasi ulang.\n7.     Briefing akan dilakukan 15 menit sebelum acara dimulai.\n8.     Makanan dan minuman akan dibagikan saat acara selesai. Peserta diperkenankan membeli makanan atau minuman pribadi selama acara berlangsung.\n9.     Anda TIDAK DIPERBOLEHKAN mendaftar lebih dari satu kali menggunakan akun yang berbeda untuk mengikuti undian tiket ini.\n10.  Kami akan memberlakukan sistem gugur apabila anda melanggar peraturan poin 9\n11.  Apabila anda ingin mendaftarkan saudara kandung yang berusia di bawah 12 tahun dan belum memiliki akun jkt48.com sendiri, anda dapat mengirimkan email pertanyaan ke [email protected] dengan subjek [DAFTAR_OFC EVENT_SAUDARA]. Selanjutnya, anda akan dipandu oleh staf terkait untuk dapat mengikuti event.\n*Dengan mendaftar pada undian event ini, berarti anda sudah menyetujui aturan serta ketentuan yang berlaku.\n \nPERATURAN ACARA :\nSelama acara berlangsung peserta tidak diperkenankan untuk:\n1.     Melakukan kontak fisik dengan member\n2.     Mengambil foto, video, maupun merekam percakapan selama acara berlangsung (kecuali atas arahan JKT48 Operation Team)\n3.     Memberikan hadiah, fanletter, dll. secara langsung kepada member\n4.     Bertukar kelompok dengan peserta lainnya\n5.     Membawa makanan, minuman, benda terlarang, atau benda berbahaya ke dalam area acara\n6.     Membeli, menggunakan dan mengedarkan makanan/minuman yang mengandung alkohol, rokok, rokok elektrik maupun vape di area acara\n7.     Demi kelancaran dan kenyamanan acara harap mengikuti dan mematuhi seluruh arahan dari staff yang bertugas\n8.     JKT48 Operation Team berhak untuk mengeluarkan partisipan dari area acara atau melakukan blacklist kepada partisipan yang tidak mematuhi arahan\n*Force Majeure: Apabila kondisi Member tidak memungkinkan untuk berpartisipasi (karena kondisi kesehatan atau hal lainnya), informasi refund dapat diakses melalui website/akun sosial media resmi JKT48.\n \nKami tunggu partisipasinya!\nJKT48 Operation Team",
      "image": []
    }
  ]
}