{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1926",
      "title": "Pengumuman Mengenai Stage Activity dan Mini-Live Performance di JKT48 “ALL IN TOUR” 2025",
      "date": "27 Juni 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\n \nJKT48 ALL IN TOUR akan berkunjung ke kota Semarang, Cimahi, Yogyakarta, Solo dan Surabaya pada bulan Juli mendatang.\n \nSelain rangkaian Personal Meet & Greet dan 2-Shot bersama member, kami juga akan membuka area untuk kalian yang ingin menonton keseruan Stage Activity dan menyaksikan penampilan member saat Mini-Live Performance sebagai penutupan tur setiap kotanya.\n \nDemi kenyamanan bersama, area ini secara eksklusif hanya dapat diakses oleh pemilik gelang Stage Entry.\n \nPengunjung yang memiliki tiket Personal Meet & Greet atau 2-Shot paling lambat 3 hari sebelum event di tiap kota berhak mendapatkan gelang Stage Entry.\nPengambilan gelang tersebut dilaksanakan pada hari-H di booth yang disediakan dengan melakukan scan ID JKT48 Anda untuk verifikasi transaksi.Bagi pengunjung yang tidak mengikuti sesi Personal Meet & Greet atau 2-Shot, tetap dapat memasuki area ini dengan memiliki gelang tiket Stage Entry yang akan tersedia  di loket.com mulai 30 Juni 2025 12.00 WIB dengan HTM sebagai berikut :\nKota : Semarang, Cimahi, Yogyakarta, Solo\nHTM : IDR 50.000\nKota : Surabaya\nHTM: IDR 75.000\n \nArea ini akan kami buka mulai pukul 12.00 WIB (kota Semarang, Cimahi, Yogyakarta dan Solo) dan pukul 13.00 WIB (kota Surabaya).\n \nPERATURAN UMUM JKT48 “ALL IN TOUR” 2025\n●   Area menonton Stage Activity dan Mini-Live Performance dapat diakses oleh pengunjung yang memakai gelang Stage Entry.\n●   Pengunjung yang sudah membeli tiket Personal Meet and Greet atau tiket 2-Shot dapat mengambil gelang Stage Entry nya dengan melakukan scan barcode ID JKT48 di booth yang disediakan.\n●   Gelang tiket Stage Entry tidak boleh dipindah tangankan dengan cara apapun.\n●   Harap menggunakan pakaian yang pantas dan sopan.\n●   Tidak diperkenankan membawa hewan peliharaan.\n●   Tidak diperkenankan membawa atau menggunakan properti yang berlebihan dan berukuran terlalu besar seperti bendera dan lainnya yang dapat mengganggu kenyamanan pihak lain.\n●   Tidak diperkenankan memberikan hadiah, fanletter, dll, secara langsung kepada member di area event, namun dapat diserahkan di Official JKT48 Merchandise Booth.\n●   Tidak diperkenankan untuk berada di area event dalam keadaan mabuk, dalam pengaruh segala jenis obat-obatan terlarang dan narkoba, atau dalam keadaan tidak cukup sehat untuk masuk ke dalam area event. Pengunjung yang terbukti membawa minuman beralkohol, obat-obatan terlarang, senjata atau barang-barang terlarang lainnya tidak akan diperbolehkan untuk masuk ke dalam area tur.\n●   Selama Stage Activity dan Mini-Live Performance berlangsung, kami menyarankan bagi para pengunjung untuk duduk di lantai dengan nyaman agar tidak mengganggu kenyamanan penonton lain.\n●   Demi kelancaran dan kenyamanan acara harap mengikuti dan mematuhi seluruh arahan dari staff yang bertugas. JKT48 Operation Team berhak untuk mengeluarkan pengunjung dari area event atau melakukan blacklist kepada pengunjung yang tidak mengikuti arahan atau melakukan tindakan yang bersifat provokasi dan tidak menyenangkan kepada siapapun.\n●   Dengan memilih untuk hadir, pengunjung memahami dan menyetujui bahwa setiap risiko kesehatan yang mungkin timbul karena tidak memeriksa atau menjaga kondisi kesehatannya bukan menjadi tanggung jawab penyelenggara.\n \nBisa bertemu lagi kembali bersama kalian tentunya menjadi sebuah hal yang telah kami tunggu-tunggu. Kami harap melalui perjumpaan ini perasaan dari member dan fans bisa saling tersampaikan dan menjadi satu.\n \nSampai bertemu di JKT48 ALL IN TOUR 2025!\n \nJKT48 Operation Team.",
      "image": []
    }
  ]
}