{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1916",
      "title": "JKT48 Original Setlist is Coming",
      "date": "11 Mei 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\n \nPada bulan September 2024, JKT48 telah mengumumkan bahwa Original Setlist akan diluncurkan pada pertengahan tahun 2025. Berkat dukungan dan kerjasama dari seluruh member, staff, dan fans, sesaat lagi Original Setlist pertama JKT48 hadir untuk kita semua.\n \nUntuk meramaikan dan menyambut hadirnya Original Setlist tersebut, JKT48 akan merilis konten spesial dan juga mengadakan Special Events selama bulan Mei hingga Juli 2025.\n \n1.  Special Performance Video 1Jadwal rilis: Mei 2025Member JKT48 akan membawakan salah satu lagu dari Original Setlist dengan penuh keceriaan.\n2.  Special Performance Video 2Jadwal rilis: Juni 2025Member JKT48 akan membawakan salah satu lagu dari Original Setlist dengan penuh kejutan.*Lineup member yang masuk dalam performance video 1 dan 2 tidak berkaitan dengan lineup pertunjukan Original Setlist.\n3.  JKT48 Tour 2025Seluruh member inti JKT48 akan dibagi menjadi 2 tim untuk berkeliling mengunjungi beberapa kota, yaitu:\n\n\n\n\nTANGGAL\n\n\nVENUE & KOTA\n\n\n\n\n5 Juli 2025\n\n\nMarina Convention Center, Semarang\n\n\n\n\n6 Juli 2025\n\n\nAuditorium UNJANI, Cimahi\n\n\n\n\n8 Juli 2025\n\n\nSleman City Hall, Yogyakarta\n\n\n\n\n9 Juli 2025\n\n\nDe Tjolomadoe, Solo\n\n\n\n\n12 Juli 2025\n\n\nGrand City Convention Hall, Surabaya (All Team)\n\n\n\n\nDi setiap kota, JKT48 akan mengadakan Personal Meet & Greet dan 2-Shot Event, dan tentunya Mini Live Performance pada akhir acara.\n4.  JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One StageTanggal     : 26 Juli 2025Venue       : Istora Senayan, JakartaDi konser ini, kita akan merayakan momen hadirnya Original Setlist bersama-sama melalui dibawakannya beberapa lagu dari Original Setlist dan juga penampilan spesial dari para composer. Nantikan banyaknya keseruan dan kejutan yang akan dibawakan!\n \nMengenai informasi detail dan juga penjualan tiket JKT48 Tour 2025 dan JKT48 Special Concert FULL HOUSE akan kami umumkan pada hari mendatang. Juga mengenai pertunjukan pertama JKT48 Original Setlist akan kami informasikan melalui pengumuman terpisah. Nantikan selalu update-nya di website jkt48.com dan media sosial resmi JKT48.\n \nSemoga seluruh rangkaian kegiatan ini dapat kita nikmati bersama dan dapat memberikan energi positif bagi semua orang. Mari kita sambut hadirnya JKT48 Original Setlist dengan penuh semangat!\n \nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operational Team.",
      "image": []
    }
  ]
}