{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1955",
      "title": "Pengumuman Mengenai Peraturan “SISTER REUNION” JKT48 & AKB48 Personal Meet And Greet Festival",
      "date": "16 September 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\n \nJKT48 akan mengadakan Personal Meet and Greet Festival kembali dengan tema \"SISTER REUNION\" bersama member AKB48 yang akan diselenggarakan pada 25 Oktober 2025 di ICE Indonesia, BSD City, Tangerang.\nDemi kelancaran dan kenyamanan acara, harap selalu mematuhi peraturan di bawah ini. Berikut adalah peraturan yang berlaku di acara “SISTER REUNION” JKT48 & AKB48 Personal Meet And Greet Festival:\n \nPERATURAN UMUM\n\nHarap menjaga ketertiban di area utama panggung Personal Meet And Greet (M&G) Festival maupun area antrian Personal M&G serta 2-Shot. Khusus untuk area antrian Personal M&G serta 2-Shot hanya dapat diakses oleh peserta yang memiliki tiket.\nHarap menggunakan pakaian yang pantas dan sopan.\nDilarang membawa hewan peliharaan.\nDilarang membawa atau menggunakan properti berlebihan dan berukuran besar sehingga mengganggu kenyamanan pihak lain.\nHadiah dan fanletter yang ingin diberikan untuk member hanya bisa dititipkan melalui Official Merchandise Booth JKT48.\nRisiko kesehatan akibat kelalaian menjaga kondisi tubuh menjadi tanggung jawab masing-masing peserta dan pengunjung.\nJika kondisi member tidak memungkinkan untuk berpartisipasi (karena alasan kesehatan atau hal lainnya), informasi mengenai penggantiannya akan diumumkan lebih lanjut melalui situs web maupun akun media sosial resmi JKT48.\nDilarang membawa makanan, minuman, barang ilegal, barang berbahaya yang dapat mengganggu keamanan dan kenyamanan.\nDilarang hadir dalam keadaan di bawah pengaruh alkohol maupun zat terlarang lain.\nDilarang melakukan tindakan tidak menyenangkan dalam bentuk apapun kepada member, pengunjung lain dan staf.\nStaf kami berhak untuk menghentikan sesi, mengeluarkan peserta dan pengunjung dari area acara maupun melakukan blacklist kepada siapapun yang melakukan pelanggaran.\n\nPERATURAN PERSONAL MEET AND GREET\n1. Ketentuan Tiket  Personal Meet and Greet\n\nTiket Personal Meet and Greet (M&G) adalah bonus yang didapatkan melalui pembelian Photocard edisi “SISTER REUNION”, yang hanya bisa didapatkan melalui website resmi JKT48.\nHarga Photocard: Rp50.000\nSatu tiket Personal M&G berlaku untuk 10 detik, dan hanya bisa digunakan untuk mengikuti sesi dari member JKT48 atau AKB48 yang dipilih saat pembelian Photocard edisi “SISTER REUNION”.\nTidak ada batas pembelian Photocard, peserta hanya dapat memesan maksimal 20 bonus tiket Personal M&G untuk digunakan paling banyak 4 member yang berbeda di satu sesi yang sama, dalam sekali transaksi.\nKhusus untuk sesi Personal M&G bersama member AKB48, seorang  peserta hanya bisa mendapatkan maksimal 3 tiket untuk setiap membernya.\nHarap mempertimbangkan waktu dalam mengelola penggunaan jumlah tiket dalam satu sesi yang sama, untuk menghindari tiket tidak terpakai.\nTiket Personal M&G tidak dapat dipindahtangankan, diperjualbelikan, ditukar, ataupun diuangkan kembali.\nTiket hanya berlaku untuk member dan sesi yang tercantum di tiket; tidak dapat digunakan di luar jadwal sesi tersebut maupun dengan member lain.\n\n2. Antrian & Registrasi\n\nAntrian jalur untuk registrasi ulang akan dibuka 10 menit sebelum sesi dimulai dan ditutup 10 menit sebelum sesi berakhir.\nRegistrasi ulang untuk setiap sesinya akan ditutup 15 menit sebelum sesi berakhir.\nPeserta wajib menunjukkan dokumen identitas resmi (KTP/SIM/Paspor/KITAS) yang sesuai dengan data akun pembelian.\nStaf kami berhak menolak penggunaan tiket apabila terdapat ketidaksesuaian data identitas.\nTidak diperkenankan mengambil foto / video member JKT48 saat berada di jalur antrian atau pintu keluar Personal M&G.\nPeserta yang terlambat hadir setelah sesi berakhir dianggap hangus dan tiket tidak dapat diganti.\n\n3. Tata Tertib Booth\n\nWajib menitipkan semua barang pribadi di tempat yang tersedia di luar booth Personal M&G.\nStaf pengawas akan berada di dalam booth selama sesi berlangsung.\nDilarang mengeluarkan kamera pribadi, ponsel atau alat rekam lain.\nDilarang melakukan dokumentasi secara diam-diam dengan format apapun (audio/foto/video).\nStaf akan mengarahkan peserta untuk keluar saat waktu habis, harap meninggalkan booth tepat waktu.\n\n4. Interaksi & Hadiah\n\nDilarang melakukan kontak fisik dengan member.\nDilarang mengangkat isu SARA, politik, norma kesopanan atau apapun yang berpotensi membahayakan dan mengganggu sesi Personal M&G.\nDilarang memberikan barang apapun secara langsung kepada member.\nSeluruh interaksi harus tetap sopan, aman, dan mengikuti arahan staf.\n\n \nPERATURAN 2-SHOT\n1. Ketentuan Tiket 2-Shot\n\nTiket 2-Shot hanya bisa didapatkan melalui website resmi JKT48.\nHarga tiket: Rp180.000 per lembar.\nPeserta hanya dapat membeli satu tiket untuk satu member dalam satu sesi yang sama.\nDilarang melakukan pembelian tiket dengan menggunakan akun lebih dari 1 (multi akun), untuk seorang peserta yang sama.\nKami akan membatalkan pembelian tiket  apabila ditemukan pembelian dengan multi akun atas nama orang yang sama, serta melakukan pengembalian JKT48 Point.\nSatu tiket berlaku untuk satu kali pengambilan foto.\nTiket 2-Shot tidak dapat dipindahtangankan, diperjualbelikan, ditukar, ataupun diuangkan kembali.\nTiket 2-Shot hanya berlaku untuk sesi yang tercantum di tiket; tidak dapat digunakan di luar jadwal sesi tersebut.\n\n2. Antrian & Registrasi\n\nAntrian jalur untuk registrasi ulang akan dibuka 10 menit sebelum sesi dimulai dan ditutup 10 menit sebelum sesi berakhir.\nRegistrasi ulang untuk setiap sesinya akan ditutup 15 menit sebelum sesi berakhir.\nPeserta wajib menunjukkan dokumen identitas resmi (KTP/SIM/Paspor/KITAS) yang sesuai dengan data akun pembelian.\nStaf kami berhak menolak penggunaan tiket apabila terdapat ketidaksesuaian data identitas.\nTidak diperkenankan mengambil foto / video member JKT48 saat berada di jalur antrian atau pintu keluar area 2-Shot.\nPeserta yang terlambat hadir setelah sesi berakhir dianggap hangus dan tiket tidak dapat diganti.\n\n3. Pengambilan Foto\n\nFoto dilakukan berdua dengan member dan hanya boleh diambil oleh staf menggunakan kamera yang telah disediakan.\nDilarang mengeluarkan kamera pribadi, ponsel atau alat rekam lain di area 2-Shot, meskipun untuk menunjukkan ide pose kepada member.\nDilarang melakukan dokumentasi secara diam-diam dengan format apapun (audio/foto/video).\n\n4. Pose & Properti\n\nWajib untuk selalu berada di sisi dalam garis batas penanda. Berlaku untuk pose peserta dan properti yang digunakan. Harap persiapkan pose sesuai ruang berdiri yang disediakan.\nSeluruh properti yang digunakan dalam sesi foto 2-Shot harus berada di dalam garis batas peserta. Properti tidak dapat diserahkan kepada member, diletakkan di area member, ataupun dipegang oleh member dalam kondisi apapun.\nSisi terlebar dari properti yang dibawa untuk sesi 2-Shot tidak boleh melebihi 50 cm. Properti juga tidak boleh berukuran terlalu besar hingga mengganggu area foto atau ruang berdiri. Staf kami berhak menolak penggunaan properti apabila ditemukan properti yang tidak memenuhi kelayakan, baik dari segi ukuran maupun segi muatan pesan properti tersebut.\nDilarang menggunakan pose atau properti yang menyinggung isu SARA, politik, norma kesopanan, memuat merek dagang lain selain JKT48 sehingga berpotensi membahayakan dan mengganggu sesi foto.\n\n5. Interaksi & Hadiah\n\nDilarang melakukan kontak fisik dengan member.\nSeluruh properti yang digunakan dalam sesi foto 2-Shot harus berada di dalam garis batas peserta. Properti tidak dapat diserahkan kepada member, diletakkan di area member, ataupun dipegang oleh member dalam kondisi apapun.\nDilarang memberikan barang apapun secara langsung kepada member.\nSeluruh interaksi harus tetap sopan, aman, dan mengikuti arahan staf.\n\nPeraturan dapat berubah sewaktu-waktu sesuai kebijakan yang berlaku dengan menyesuaikan kondisi dan situasi yang terjadi. Peserta dianggap telah memahami dan menyetujui peraturan yang berlaku dengan menghadiri acara ini.\nPengumuman mengenai Stage Activity dan Mini Live Performance akan diumumkan lebih lanjut.\n \nKami tunggu kedatangannya kalian di “SISTER REUNION” JKT48 & AKB48 Personal Meet and Greet Festival! \n \nMohon dukungannya untuk JKT48.\n \nJKT48 Operation Team\nTerima kasih atas dukungannya untuk JKT48.\n\nJKT48 akan mengadakan Personal Meet and Greet Festival kembali dengan tema \"SISTER REUNION\" bersama member AKB48 yang akan diselenggarakan pada 25 Oktober 2025 di ICE Indonesia, BSD City, Tangerang.\nDemi kelancaran dan kenyamanan acara, harap selalu mematuhi peraturan di bawah ini. Berikut adalah peraturan yang berlaku di acara “SISTER REUNION” JKT48 & AKB48 Personal Meet And Greet Festival:\n\nPERATURAN UMUM\nPERATURAN PERSONAL MEET AND GREET\n1. Ketentuan Tiket  Personal Meet and Greet\n2. Antrian & Registrasi\n3. Tata Tertib Booth\n4. Interaksi & Hadiah\n\nPERATURAN 2-SHOT\n1. Ketentuan Tiket 2-Shot\n2. Antrian & Registrasi\n3. Pengambilan Foto\n4. Pose & Properti\n5. Interaksi & Hadiah\nPeraturan dapat berubah sewaktu-waktu sesuai kebijakan yang berlaku dengan menyesuaikan kondisi dan situasi yang terjadi. Peserta dianggap telah memahami dan menyetujui peraturan yang berlaku dengan menghadiri acara ini.\nPengumuman mengenai Stage Activity dan Mini Live Performance akan diumumkan lebih lanjut.\n\nKami tunggu kedatangannya kalian di “SISTER REUNION” JKT48 & AKB48 Personal Meet and Greet Festival!\n\nMohon dukungannya untuk JKT48.\n\nJKT48 Operation Team\n",
      "image": []
    }
  ]
}