{
  "message": "JKT48 latest news data",
  "status": 200,
  "data": [
    {
      "id": "1950",
      "title": "Pengumuman Mengenai Pertunjukan Perdana “Pertaruhan Cinta\" & JKT48 Theater 13th Anniversary Ceremony",
      "date": "5 September 2025",
      "description": "Terima kasih atas dukungannya untuk JKT48.\nPada acara JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage di bulan Juli 2025 lalu, telah diumumkan bahwa Setlist Original JKT48 Theater “Pertaruhan Cinta” akan dirilis pada bulan September 2025.\nSetlist “Pertaruhan Cinta” merupakan setlist original pertama dari JKT48, yang lahir dari proses panjang penuh usaha dan dedikasi para member. Kami sangat menantikan momen bersejarah ini bersama kalian. Dikarenakan adanya situasi yang kurang mendukung untuk pelaksanaan pertunjukan di waktu yang direncanakan, perlu adanya penyesuaian untuk jadwal pertunjukan perdana.\nDi samping itu, kami ingin mempersembahkan pertunjukan perdana Setlist “Pertaruhan Cinta” bersamaan dengan perayaan JKT48 Theater Anniversary yang ke-13. Berikut adalah detailnya:\nPERTUNJUKAN PERDANA “PERTARUHAN CINTA” & JKT48 THEATER 13TH ANNIVERSARY CEREMONY\nLokasi              : JKT48 Theater, FX Sudirman F4\nTanggal            : 5 Oktober 2025\nWaktu              : 19.00 WIB\nInformasi mengenai jadwal penjualan tiket JKT48 Theater dan Live Streaming, serta benefit bagi pemilik tiket ACE dari JKT48 Special Concert FULL HOUSE | JKT48 & Friends on One Stage akan kami umumkan lebih lanjut melalui website dan media sosial resmi JKT48.\nMENGENAI PEMASANGAN PLAKAT JKT48 THEATER 13TH ANNIVERSARY\nSebagai bagian dari perayaan ulang tahun JKT48 Theater yang ke-13, pemasangan plakat telah menjadi simbol pengingat perjalanan dari JKT48 Theater. Untuk itu, kami akan mengadakan pemasangan plakat dengan jadwal sebagai berikut:\nTanggal            : 8 September 2025\nWaktu              : 16.00 WIB\nPemasangan plakat ini dapat kalian saksikan melalui Live Streaming secara gratis melalui JKT48 Official Youtube Channel.\nMari kita sambut penampilan perdana JKT48 di JKT48 Theater Original Setlist “Pertaruhan Cinta” dan merayakan perjalanan 13 tahun JKT48 Theater dengan penuh semangat dan dukungan yang hangat! Acara ini akan menjadi momen bersejarah bagi JKT48, dan kehadiran kalian akan membuatnya semakin berarti.\nMohon dukungannya selalu untuk JKT48.\n \nJKT48 Operation Team",
      "image": []
    }
  ]
}